[["Ce qui est immoral, c'est la bêtise. ","Remy de Gourmont  (1858 – 1915)"],["Laissons le remords ensevelir le remords. ","Pierre Klossowski  (1905 – 2001)"],["L'amour-propre et la prétention sont les premières vertus. À leurs limites, se définit la personne. ","Francis Ponge  (1899 – 1988)"],["Ce qui est immoral, c'est la bêtise. ","Remy de Gourmont  (1858 – 1915)"],["Laissons le remords ensevelir le remords. ","Pierre Klossowski  (1905 – 2001)"],["L'amour-propre et la prétention sont les premières vertus. À leurs limites, se définit la personne. ","Francis Ponge  (1899 – 1988)"],["L'aveu est la tentation du coupable. ","Georges Bataille  (1897 – 1962)"],["L'unique, la plus douce protection contre toutes les peurs c'est celle-là - un livre qui commence. ","Alessandro Baricco  (1958 – ...)"],["Chacun doit aménager son esprit comme on meuble une maison.  Si votre vie est froide et vide, ne vous en prenez qu'à vous-même. ","Louis L'Amour  (1908 – 1988)"],["Former un couple c'est n'être qu'un, mais lequel ? ","Anonyme"],["Le bonheur ne m'ennuie jamais. ","Henry Millon de Montherlant  (1896 – 1972)"],["On ne peut rien dire de vrai sur rien.  On ne peut penser quelque chose de vrai que si on n'eu fait pas trop attention. ","Jules Romains  (1885 – 1972)"],["Former un couple c'est n'être qu'un, mais lequel ? ","Anonyme"],["Le bonheur ne m'ennuie jamais. ","Henry Millon de Montherlant  (1896 – 1972)"],["On ne peut rien dire de vrai sur rien.  On ne peut penser quelque chose de vrai que si on n'eu fait pas trop attention. ","Jules Romains  (1885 – 1972)"],["Un héros aujourd'hui, un vaurien demain ","Proverbe québécois"],["Un jugement négatif vous satisfait plus encore qu'une louange, pourvu qu'il respire la jalousie. ","Jean Baudrillard  (1929 – ...)"],["C'est plutôt amusant de faire l'impossible. ","Walt Disney  (1901 – 1966)"],["Entre l'arbre et l'écorce, il ne faut pas mettre le doigt. ","Proverbe français"],["Les hommes ont deux pattes de moins que les bêtes ","Anonyme"],["S'identifier d'abord manger après. ","Proverbe algérien"],[" racine du mensonge se trouve l'image idéalisée que nous avons de nous-mêmes et que nous souhaitons imposer à autrui. ","Anaïs Nin  (1903 – 1977)"],["On ne trouve pas de colombe dans un nid de corbeaux ","Proverbe québécois"],["Le plus haut des tourments humains est d'être jugé sans loi. ","Jean Calvin  (1509 – 1564)"],["re purement en français, c'est un soin et un amusement qui récompense quelque peu l'ennui d'écrire. ","Paul Valéry  (1871 – 1945)"],["La jeunesse est le temps des accélérations. ","Jean-François Somain  (1943 – ...)"],["La culture, loin de le combler, agrandit le vide. ","Jérôme Touzalin"],["Les larmes sont à l'âme ce que le savon est au corps. ",""],["Ne pouvant pas supprimer l'amour, l'Église a voulu au moins le désinfecter, et elle a fait le mariage. ","Charles Baudelaire  (1821 – 1867)"],["Les larmes sont à l'âme ce que le savon est au corps. ",""],["Ne pouvant pas supprimer l'amour, l'Église a voulu au moins le désinfecter, et elle a fait le mariage. ","Charles Baudelaire  (1821 – 1867)"],["Les larmes sont à l'âme ce que le savon est au corps. ",""],["Ne pouvant pas supprimer l'amour, l'Église a voulu au moins le désinfecter, et elle a fait le mariage. ","Charles Baudelaire  (1821 – 1867)"],["L'esprit de la conversation consiste bien moins à en montrer beaucoup qu'à en faire trouver aux autres : celui qui sort de son entretien content de soi et son esprit l'est de vous parfaitement. ","Jean De La Bruyère  (1645 – 1696)"],["Les larmes sont à l'âme ce que le savon est au corps. ",""],["Ne pouvant pas supprimer l'amour, l'Église a voulu au moins le désinfecter, et elle a fait le mariage. ","Charles Baudelaire  (1821 – 1867)"],["L'esprit de la conversation consiste bien moins à en montrer beaucoup qu'à en faire trouver aux autres : celui qui sort de son entretien content de soi et son esprit l'est de vous parfaitement. ","Jean De La Bruyère  (1645 – 1696)"],["Une calebasse pleine de lait s'eloigne toujours de la bagarre entre gourdins. ","Proverbe africain"],["Ne fais jamais rien dans la colère : hisserais-tu les voiles dans la tempête ","Proverbe arabe"],["Si un contemplatif se jette à l'eau.  Il n'essaiera pas de nager, il essaiera d'abord de comprendre l'eau.  Et il se noiera. ","Henri Michaux  (1899 – 1984)"],["C'est en venant vieux que vous êtes venu couillon ou c'est de naissance ? ","Marcel Pagnol  (1895 – 1974)"],["L'art de plaire est plus difficile, quoi qu'on pese, que l'art de déplaire. ","Gérard Bauër  (1888 – 1967)"],["La mémoire est chose plus dangereuse que l'imagination. ","Kazimierz Brandys  (1916 – 2000)"],["Les nombres gouvernent le monde. ","Samos de Pythagore  (570 – 490 av. J.C. )"],["Pourquoi il  semble plus facile de soigner les chaussures qui vont à nos pieds plutôt que les mots qui sortent de nos bouches? ","Wembo Jah Olela  (1957 – ...)"],["Dans tous les partis, plus un homme a d'esprit, moins il est de son parti. ","(Henri Beyle) Stendhal  (1783 – 1842)"],["La science des maîtres passera dans le coeur des disciples, dans un grand silence attentif, comme cette huile rousse de mes collines qui coule du pressoir dans la jarre par un long fil d'or immobile, sans faire de bulles sans faire de bruit. ","Marcel Pagnol  (1895 – 1974)"],["Une guitare, pour qu'elle résonne bien, il faut qu'elle soit taillée du bois du cercueil. ","Meb-Rock  (1980 – ...)"],["J'oublie tout, donc je suis. ","Jacques Sternberg  (1923 – ...)"],["Croire en quelqu'un de tout son coeur, de toute son âme, donne un sens plus sûr à la vie que tous les rêves et toutes les espérances. ","Romain Guilleaumes  (1963 – ...)"],["Toute vérité est une route tracée à travers la réalité. ","Henri Bergson  (1859 – 1941)"],["La cordialité surfait avec autant de plaisir qu'en prend la taquinerie à déprécier. ","Marcel Proust  (1871 – 1922)"],["On ne peut pas tout avoir, je l'ai souvent remarqué. ","Samuel Beckett  (1906 – 1989)"],["Notre conscience est un écran qui nous renvoie toujours nos illusions, quel que soit le film qu'on y projette. ","Pierre Trépanier"],["De bons amis, de bons livres et la conscience somnolente, voilà le secret du bonheur. ","Mark Twain  (1835 – 1910)"],["Pauvre amant, je te plains qui ne sais pas encore que bien qu'une beauté mérite qu'on l'adore, pour en perdre le goût, on n'a qu'à l'épouser. ","Pierre Corneille  (1606 – 1684)"],["La tragédie de l'homme, c'est que quand il peut faire quelque chose, il finit toujours par le faire. ","Jacques Attali"],["Le monde est rond, celui qui ne sait nager va au fond. ","Proverbe français"],["Le grand amour, c'est lorsque deux personnes arrivent à se supporter toute une vie en demeurant fidèles et dévouées l'un à l'autre. ","Karel Capek-Chod  (1890 – 1938)"],["Même si l'on sait avec certitude que l'on est aimé sans condition, on ne souffre pas moins d'être incompris de ceux qui nous aiment. ","Pierre Trépanier"],["L’esclavage humain a atteint son point culminant à notre époque sous forme de travail librement salarié. ","George Bernard Shaw  (1856 – 1950)"],["Il faut savoir le prix de l'argent : les prodigues ne le savent pas, et les avares encore moins. ","Charles de Secondat Baron de La Brède et De Montesquieu  (1689 – 1755)"],["Je hais ces gens autour de moi qui rient de rien et s'amusent de tout. ","Marc Levy  (1961 – ...)"],["Rien ne vient à nous que falsifié et altéré par nos sens. ","Michel Eyquem de Montaigne  (1533 – 1592)"],["L'existence m'apparaît comme la machination d'un mystère si fantastique et si théâtral que je tremble toujours de ne pas remplir congrûment le rôle qui m'y fut assigné. ","Jacques Audiberti  (1899 – 1965)"],["Tout le monde peut faire des erreurs et les imputer à autrui : c'est faire de la politique. ","Georges Clémenceau  (1841 – 1929)"],["Qui prie beaucoup craint quelque chose. ","Anonyme"],["Les choses vont si vite qu'on en arrive à regretter le temps qui vient. ","Albert Brie  (1925 – ...)"],["Au plus élevé trône du monde, si ne sommes assis que sur notre cul. ","Michel Eyquem de Montaigne  (1533 – 1592)"],["La chose jugée est tenue pour la vérité ","Adage latin"],["La paresse a cela de mortel que, dès qu'on en triomphe, on la sent qui renaît. ","Jules Renard  (1864 – 1910)"],["Dieu a dicté l'univers, mais ne l'a pas signé. ","Anonyme"],["faut» est une herbe amère. ","Anonyme"],["Celui qui plante les épines récolte les blessures","Regarde là-bas où tu as moissonné"],["Le bavard est celui qui parle plus qu'il ne pense. Celui qui pense beaucoup et qui parle beaucoup ne passe point pour un bavard. ","Joseph Joubert  (1754 – 1824)"],["On ne doit jamais écrire que de ce qu'on aime. ","Joseph Ernest Renan  (1823 – 1892)"],["Il y a peu d'honnêtes femmes qui ne soient lasses de leur métier. ","François de La Rochefoucauld  (1613 – 1680)"],["L'Amour est l'état dans lequel les hommes ont le plus de chances de voir les choses telles ne sont pas. ","Friedrich Wilhelm Nietzsche  (1844 – 1900)"],["Un homme vraiment heureux ne parle guère et ne rit guère ; il resserre pour ainsi dire son bonheur autour de lui. ","Jean-Jacques Rousseau  (1712 – 1778)"],["C'est la vie qui nous apprend et non l'école. ","(Lucius Annaeus Seneca) Sénèque"],["La passion fournit les arguments incontestables pour contourner les obstacles. ","Antoine Riboud  (1918 – 2002)"],["Le baiser, la bouche sur la bouche, est le signe le plus expressif du silence. ","Pierre Baillargeon  (1916 – 1967)"],["Les trois quarts des folies ne sont que des sottises. ","Nicolas de Chamfort  (1741 – 1794)"],["Personne n'est obligé de s'accuser lui-même si ce n'est en face de Dieu ","Adage latin"],["L'extrême limite de la sagesse, voilà ce que le public baptise folie. ","Jean Cocteau  (1889 – 1963)"],["Les miroirs et la copulation sont abominables, parce qu'ils multiplient le nombre des hommes. ","Jorge Luis Borges  (1899 – 1986)"],["Essaie de décaper les textes sans t'arrêter à leur première couche et évite de te laisser piéger par les piètres promesses qu'ils renferment et les recettes exotiques qu'ils indiquent. ","Marc Gendron"],["Voulez-vous nuire à quelqu'un ? N'en dites pas du mal, dites-en trop de bien. ","André Siegfried  (1875 – 1959)"],["Qu'est-ce donc que l'homme, sinon un faisceau confus de tuyaux ! ","Georg Christoph Lichtenberg  (1742 – 1799)"],["Le bruit est dans l'air.  Le silence est dans l'eau. ","Felix Leclerc  (1914 – 1988)"],["Seul devrait posséder celui qui a de l'esprit : autrement, la fortune est un danger public. ","Friedrich Wilhelm Nietzsche  (1844 – 1900)"],["Mentons, mentons, on finira bien un jour par dire par hasard une quelconque vérité. ","Serge Bouchard  (1947 – ...)"],["Quand l'amour croît en toi, crois en lui. ","Frédéric (dit San-Antonio) Dard  (1921 – 2000)"],["La grande tâche de la vie c'est de se justifier. ","Cesare Pavèse  (1908 – 1950)"],["La science est essentiellement analytique et a donc tendance à se perdre dans la complexité inépuisable des phénomènes. ","Jean-François Revel  (1924 – ...)"],["Les querelles ne dureraient pas longtemps, si le tort n'était que d'un côté. ","François de La Rochefoucauld  (1613 – 1680)"],["Après un temps il en vient un autre. ","Proverbe français"],["Le plaisir est le bonheur des fous. Le bonheur est le plaisir des sages. ","d'Aurevilly Barbey  (1808 – 1889)"],["On est toujours prisonnier de son dernier mouvement d'enthousiasme. ","Achille Chavée  (1906 – 1969)"],["La loi de l'inertie s'applique à l'imagination : nous ne pouvons pas croire que demain différera d'aujourd'hui. ","Arthur Koestler  (1905 – 1983)"],["Tout apprendre, non point pour l'afficher, mais pour s'en servir. ","Georg Christoph Lichtenberg  (1742 – 1799)"],["Il n'est aucun problème humain qui ne puisse trouver sa solution, puisque cette solution est en nous. ","Alfred Sauvy  (1898 – 1990)"],["La peur a de grands yeux. ","Anonyme"],["L'objectif de l'art n'est pas le déclenchement d'une sécrétion momentanée d'adrénaline (au concert), mais la construction, sur la durée d'une vie, d'un état d'émerveillement et de sérénité. ",""],["Je n'oublie jamais un visage, mais pour vous je ferai une exception. ","Groucho Marx  (1895 – 1977)"],["Les animaux supérieurs ne sont jamais atteints de cette maladie qu'on appelle le sens moral. ","Mark Twain  (1835 – 1910)"],["Ceux qui ensoleillent la vie des autres éclairent également leur propre existence. ","Sir James Matthew Barrie  (1860 – 1937)"],["Votez à droite c'est soit pour préserver la société soit pour écraser l'ouvrier. ","Michel Audiard  (1920 – 1985)"],["Ne compter que sur soi. Et encore, pas beaucoup. ","Paul  (Tristant) Bernard  (1866 – 1947)"],["De l'union de «si» avec «mais» naquit un enfant nommé «plaise à Dieu que ...». ","Anonyme"],["Exister, c'est coexister. ","Gabriel Marcel  (1889 – 1973)"],["En toute chose, l'on reçoit qu'en raison de ce que l'on donne. ","Honoré De Balzac  (1799 – 1850)"],["Il y a un remède à l'amour : aimer davantage. ","Henry David Thoreau  (1817 – 1862)"],["Le plein exercice de la liberté condamne à l'isolement. Peu d'âmes sont assez riches pour payer un prix aussi exorbitant. ","Romain Guilleaumes  (1963 – ...)"],["La sculpture consiste à prendre un bloc de marbre et à enlever tout ce qui est inutile. ","Frédéric (dit San-Antonio) Dard  (1921 – 2000)"],["La méfiance est mère de la sûreté. ","Jean De Lafontaine  (1621 – 1695)"],["Rien n'est plus semblable à l'identique que ce qui est pareil à la même chose et réciproquement. ","Pierre (André Isaac) Dac  (1893 – 1975)"],["La nature nous est nécessaire comme le mensonge. ","François Mauriac  (1885 – 1970)"],["Nos contradictions font la substances de notre activité d'esprit. ","Paul Valéry  (1871 – 1945)"],["Le temps est souvent beaucoup plus intelligent que les donneurs de conseils. ","Yvan Audouard"],["Qui n'est pas utile à soi-même ne peut être utile à ses amis et ses proches. ","Proverbe africain"],["Sais-tu, ma petite fille, pour la vie il n'est pas d'antidote. ","Serge Gainsbourg  (1928 – 1991)"],["Faire un homme heureux, c’est mériter de l’être. ","Jean-Jacques Rousseau  (1712 – 1778)"],["La jeunesse est le temps des accélérations. ","Jean-François Somain  (1943 – ...)"],["Avril fait la fleur","Mai en a l'honneur."],["Il n'y a si bons amis qui ne se quittent. ","Proverbe français"],["Pouvoir et argent sont des ors que l'homme conquiert afin de mieux disposer des femmes qui les convoitent. ","Romain Guilleaumes  (1963 – ...)"],["vire rompu tous les vents sont contraires. ","Anonyme"],["Qui court deux lièvres à la fois n'en prend aucun ","Proverbe japonais"],["Dans les rues de Harlem, le sang des nègres et des blancs forme un échiquier. ","Francesco José Tenreiro  (1921 – 1963)"],["Pour être malheureux, sans doute est-on coupable ... ","Luis de Gongora  (1561 – 1627)"],["L'homme est la tête, la femme est le cou.  La tête regarde où le cou tourne. ","Anonyme"],["J'ai assez d'idées pour qu'on puisse me voler sans me nuire. ","André (Georges) Malraux  (1901 – 1976)"],["Il n'y a pas de créature qui n'ait la force pour supporter le chagrin que pour résister à l'extrême félicité. ","Honoré De Balzac  (1799 – 1850)"],["Il ne faut pas juger d'un homme d'après ses fréquentations, Judas avait des amis irréprochables. ","Paul Verlaine  (1844 – 1896)"],["L'égalité, la seule égalité en ce monde, l'égalité devant l'asticot. ","Jean Henri Fabre  (1823 – 1915)"],["Qui ne perd pas l'estime de soi peut atteindre les plus hautes cimes qui soient. ","Daniel Desbiens  (1954 – ...)"],["Vous risquez d'être déçu si vous essayez, mais vous êtes voué à l'échec si vous n'essayez pas. ","Beverly Sills  (1929 – ...)"],["Il vaut mieux être maître d'un sou qu'esclave de deux. ","Anonyme"],["L'amour n'est que le roman du coeur : c'est le plaisir qui en est l'histoire. ","Pierre Augustin de Beaumarchais  (1732 – 1799)"],["Wagner: un beau coucher de soleil que l'on a pris pour une aurore ... ","Claude Debussy  (1862 – 1918)"],["Agissons donc ..., pour éviter que l'accessoire ne devienne plus important que l'essentiel. ","Aristote  (384 – 322 av. J.C. )"],[" intellectuel, c'est-à-dire quelqu'un que sa propre intelligence empêche de penser. ","Christian Bobin"],["Corbeau à corbeau ne crève jamais les yeux. ","Proverbe français"],["Après trois jours, l'on s'ennuie de femme, d'hôte et de pluie. ","Proverbe provençaux"],["Tout conseil est mauvais quand il est imposé. ","François Ponsard  (1814 – 1867)"],["Celui qui peut sourire alors qu'on l'a volé vole lui-même quelque chose à son voleur. ","William Shakespeare  (1564 – 1616)"],["Les grand artistes n'ont pas de patrie. ","Alfred De Musset  (1810 – 1857)"],["En voulant sauter jusqu'à la lune, vous pourriez tomber dans la boue ","Proverbe américain"],["Souris qui n'a qu'un trou est bientôt prise. ","Proverbe français"],["La caractéristique d'un chef-d'oeuvre est qu'il s'arrête à sa propre affirmation ; comme on dit communément, il est une impasse. ","Léon Brunschvicq  (1869 – 1944)"],["Un sot ne dit pas de choses intelligentes, mais un homme intelligent dit beaucoup de bêtises. ","Garabet Ibraileanu  (1871 – 1936)"],["Quand vous faites appel à la force, il y a une chose que vous devez ne jamais faire - perdre. ","Dwight D. Eisenhower  (1880 – 1969)"],["Celui qui n'a rien ne mange pas. Si tu veux de la farine, va cueillir des châtaignes. ","Proverbe corse"],["Le rêve est une vie à part entière. ","Christine Orban  (1954 – ...)"],["Les honnêtes femmes sont inconsolables des fautes qu'elles n'ont pas commises. ","Sacha Guitry  (1885 – 1957)"],["Eau qui dort, courant calme, usent les bords. ","Anonyme"],["Créer c'est traduire et trahir. ","Marc Gendron"],["L'avenir n'appartient à personne. Il n'y a pas de précurseurs, il n'existe que des retardataires. ","Jean Cocteau  (1889 – 1963)"],["L'art est un effort pour créer, à côté du monde réel, un monde plus humain. ","André Maurois  (1885 – 1967)"],["On ne peut regretter les meilleurs temps, mais non pas fuir aux présents. ","Michel Eyquem de Montaigne  (1533 – 1592)"],["On ne recommence plus, mais se souvenir, c'est presque recommencer. ","Charles Nodier  (1780 – 1844)"],["Se développer pour atteindre l'impossible. ","André Gravel  (1947 – ...)"],["S'il importe d'être sublime en quelque genre, c'est surtout en mal. ","Denis Diderot  (1713 – 1784)"],["L'oeuvre est plus que la formule. ","Francis Carco  (1886 – 1958)"],[" croisée des chemins, il peut y avoir l'autre ! ","Wajdi Mouawad  (1968 – ...)"],["L'eau, le feu et la femme ne disent jamais : assez. ","Anonyme"],["Quelle terre laisserons-nous à nos enfants ? Bonne question monsieur, mais il en est une autre, aussi importante, quels enfants laisserons-nous à la terre ?  ","Jean-Marie Pelt  (1933 – ...)"],["L'exécution, dans la peinture, doit toujours tenir de l'improvisation. ","Eugène Delacroix  (1798 – 1863)"],["Qui sait peu se hâte de le débiter. ","Anonyme"],["Vais-je admettre de me laisser serrer dans un corset, de laisser ficeler ma volonté par des lois ?  La loi n'a jamais fait naître un seul grand homme : la liberté engendre des colosses et des extrêmes. ","Friedrich von (Johann Christoph) Schiller  (1759 – 1805)"],["a confiance des petits exalte l'homme de caractère. ","Charles de Gaulle  (1890 – 1970)"],["Le chien du chef du village n'est pas le chef des chiens du village ","Proverbe africain"],[" fin saura-t-on qui a mangé le lard. ","Proverbe français"],["Qui compte les fautes de son ami en sera abandonné. ","Anonyme"],["Le dernier mot dans une affaire est toujours un chiffre. ","Albert Brie  (1925 – ...)"],["Simplement, je rêvais du baiser accordé par l'amour, je rêvais de la tendresse et du geste que l'amour accorde. - Les Noces de la Bête ","Denys Gagnon  (1954 – ...)"],["Mesure la valeur de ta vie non à ce que tu possèdes, mais à cette part de toi qui te survivra. ","Romain Guilleaumes  (1963 – ...)"],["L'amour obéit à la loi de l'indétermination on ne peut à la fois en parler et en connaître la nature. ","Marc Gendron"],["Que dit ta conscience ?  «Tu dois devenir celui que tu es.» ","Friedrich Wilhelm Nietzsche  (1844 – 1900)"],["On ne lutte pas contre la force du destin. ","Eschyle  (525 – 456 av. J.C. )"],["Les socialistes ne proposent plus rien de nouveau depuis la chute du mur de Berlin. ","Rama Yade  (1976 – ...)"],["Un défaut qui empèche les hommes d’agir, c’est de ne pas sentir de quoi ils sont capables. ","Jacques Bénigne Bossuet  (1627 – 1704)"],["Une profonde ignorance avec beaucoup de modestie serait à la vérité incommode, mais, avec une extrême présomption, je puis vous assurer qu'elle n'a rien de gênant. ","Prosper Jolyot de Crébillon  (1674 – 1762)"],["S'il n'est pas réconfortant, il est en tout cas flatteur de penser qu'on mourra sans avoir donné toute sa mesure. ","Emil Michel Cioran  (1911 – 1995)"],["Voulez-vous nuire à quelqu'un ? N'en dites pas de mal, dites-en trop de bien. ","André Siegfried  (1875 – 1959)"],["Les gens tristes ont les plus beaux sourires. ","Claude Jasmin  (1930 – ...)"],["On n'apprend pas à un vieux singe à faire des grimaces. ","Proverbe français"],["Prenez un peu de repos, afin de finir plus vite. ","George Herbert  (1593 – 1633)"],["Vin versé, il faut le boire. ","Jean-Antoine De Baif  (1532 – 1589)"],["Divertissement. Les hommes n'ayant pu guérir la mort, la misère, l'ignorance, ils se sont avisés, pour se rendre heureux, de n'y point penser. ","Blaise Pascal  (1623 – 1662)"],["Une once de fidélité vaut une livre d'habileté. ","Elbert Hubbard  (1856 – 1915)"],["Seul celui qui agit apprend. ","Friedrich Wilhelm Nietzsche  (1844 – 1900)"],["Le véritable progrès démocratique n'est pas d'abaisser l'élite au niveau de la foule, mais d'élever la foule vers l'élite. ","Gustave Le bon  (1841 – 1931)"],["Heureux au jeu, malheureux en amour. ","Proverbe français"],["Un piano doit être un ami, c'est-à-dire un confident qui essuie nos rages. ","Felix Leclerc  (1914 – 1988)"],["En politique il faut guérir les maux, jamais les venger. ","Bonaparte Napoléon  (1769 – 1821)"],["Celui sait assez qui bien vit. ","Proverbe français"],["Chacun dit du bien de son coeur et personne n'en ose dire de son esprit. ","François de La Rochefoucauld  (1613 – 1680)"],["Quand le coup de tonnerre éclate, il est trop tard pour se boucher les oreilles. ","Sun Tzu  (100 – ...)"],["Ainsi de notre espoir la fortune se joue : Tout s'élève ou s'abaisse au branle de sa roue.  Et son ordre inégal, qui régit l'univers, au milieu du bonheur a ses plus grands revers. ","Pierre Corneille  (1606 – 1684)"],["Il n'y a qu'une tristesse, c'est de n'être pas des saints. ","Léon Bloy  (1844 – 1915)"],["Avec de la méthode et de la logique on peut arriver à tout aussi bien qu'à rien ","Pierre (André Isaac) Dac  (1893 – 1975)"],["C'est une défaut bien commun de n'être jamais content de sa fortune, ni mécontent de son esprit. ","Madeleine de Souvré  (1599 – 1678)"],["Les mucles des hommes politiques sont devenus plus puissants que leur coeurs. ","Yussof Murad  (1902 – ...)"],["L'eau de pluie fine : elle arrive jusqu'aux os, mais on ne la prend pas au sérieux. (Variante : ... ghjugni à i carri) ","Proverbe corse"],["L'homme supérieur se tient dans le juste milieu. ","Confucius  (551 – 479 av. J.C. )"],["La femme la plus sotte peut mener un homme intelligent, mais il faut qu'une femme soit bien adroite pour mener un imbécile. ","Rudyard Kipling  (1865 – 1936)"],["La vigne dit au patron : \"Fais moi pauvre, et je te ferai riche\". (Quand on taille la vigne, il faut beaucoup la tailler) ","Proverbe corse"],["Rien ne peut nous rendre plus charitables et attentifs aux fautes des autres que de nous examiner nous-mêmes pour mieux nous connaître. ","François de Salignac de la Mothe Fénelon  (1651 – 1715)"],[" ne faut jamais désespérer son ennemi.  Cela le rend fort.  La douceur est une meilleure politique.  Elle dévirilise.  Une bonne occupation ne doit pas briser, elle doit pourrir. ","Jean Anouilh  (1910 – 1987)"],["Quand on écrit, c'est pour parler des peurs de l'homme, et l'homme n'aime pas que l'on parle de ses peurs. ","Alan Paton  (1903 – 1988)"],["Croire en quelque chose et ne pas le vivre, c'est malhonnête. ","Mohandas Karamchand Ghandhi  (1869 – 1948)"],["Dans le Midi, putain et couillon, c'est de la ponctuation. ","Anonyme"],["La peur pousse les hommes à n'importe quelle décision extrême. ","George Bernard Shaw  (1856 – 1950)"],["La science et le temps ont de l'imagination ; les hommes sont des radoteurs. ","Jacques Chardonne  (1884 – 1968)"],["L'unicité de l'existence m'empêche de me contenter de la réussite des autres. ","Philippe Bouvard"],["Nous sommes libres de changer le monde et d'y introduire de la nouveauté.  Sans cette liberté mentale de reconnaître ou de nier l'existence.  Il n'y aurait aucune possibilité d'action. ","Hannah Arendt  (1906 – 1975)"],["Toujours une aveugle obéissance suppose une ignorance extrême. ","Jean-Paul Marat  (1743 – 1793)"],["S'il faut savoir avoir raison sans choquer, il faut aussi savoir se tromper sans commettre d'erreur. ","Robert Mallet  (1915 – ...)"],["Vous êtes semblable au chien qui crie avant la peirre ne lui soit tombée dessus. ","Anonyme"],["Quand le chat n'est pas là... les souris dansent ","Proverbe chinois"],["Pour trop serrer l'anguille on la perd. ","Proverbe français"],["Le métier de Micalassu : manger, boire et se promener. (Se dit de quelqu'un qui ne fait rien) ","Proverbe corse"],["J'ai appris qu'une vie ne vaut rien, mais rien ne vaut la vie. ","André (Georges) Malraux  (1901 – 1976)"],["La qualité de la fatigue engendrée vient témoigner de la valeur de ","l'action."],["Le chat sort du sac. (Enfin, il avoue la vérité.) ","Anonyme"],["Ce n'est pas dire des sottises qui est grave, mais les dire au nom des principes. ","Jean Rostand  (1894 – 1977)"],["Un homme qui n'aime pas ses semblables arrive à se faire entendre, jamais à se faire écouter. ","Paul  (Tristant) Bernard  (1866 – 1947)"],["Les hommes se pressent vers la lumière, non pour mieux voir, mais pour mieux briller. - On considère volontiers comme une lumière celui devant qui l'on brille. ","Friedrich Wilhelm Nietzsche  (1844 – 1900)"],["Il faut toujours rendre justice avant que d'exercer la charité. ","Nicolas de Malbranche  (1636 – 1715)"],["L'homme qui n'aime que soi ne hait rien tant que d'être seul. ","Blaise Pascal  (1623 – 1662)"],["Presque tous les hommes sont capables de supporter l'adversité, mais si vous voulez vraiment éprouver le caractère de quelqu'un, donnez-lui le pouvoir. ","Abraham Lincoln  (1809 – 1865)"],["Il faut pouvoir penser contre soi-même. ","André Suarès  (1868 – 1948)"],["Pour réussir, il ne suffit pas de prévoir.  Il faut aussi savoir improviser. ","Isaac Asimov  (1920 – ...)"],["Comprendre, c'est presque l'inverse d'exister. ","Georges Poulet  (1902 – 1989)"],["La rose n'a d'épines que pour qui veut la cueillir. ","Proverbe chinois"],["Je ne trempe pas ma plume dans un encrier, mais dans la vie. ","Blaise Cendrars  (1887 – 1961)"],["Ne jamais se plaindre et toujours consoler. ","Jules Renard  (1864 – 1910)"],["Dominique de Villepin ne tiendrait pas dix minutes de plus que moi si je devais quitter le gouvernement. ","Nicolas Sarkozy  (1955 – ...)"],["Nous ne condamnons chez l’autre que ce nous n’avons pas encore accepté en nous-mêmes. ","Anonyme"],["Je n'ai jamais dans ma vie fait autre chose que travailler pour me rendre malade quand je jouissais de ma santé, et travailler pour regagner ma santé quand je l'avais perdue. ","Giacomo Girolamo Casanova  (1725 – 1798)"],["La politique a sa source dans la perversité plus que dans la grandeur de l'esprit humain. ","Voltaire  (1694 – 1778)"],["Je crois que le grand défi de notre époque c'est de trouver le bon équilibre entre la protection et le risque. ","Nicolas Sarkozy  (1955 – ...)"],["N'envions point à une sorte de gens leurs grandes richesses ; ils les ont à titre onéreux, et qui ne nous accommoderait point : ils ont mis leur repos, leur santé, leur honneur et leur conscience pour les avoir ; cela est trop cher, et il n'y a rien à gagner à un tel marché. ","Jean De La Bruyère  (1645 – 1696)"],["Ne pas savoir et croire que l'on sait est une faute. ","Lao-tseu  (570 – 490 av. J.C. )"],["Pour juger un homme, il faut examiner sa conduite quand il est sain et libre : malade ou en prison, il n'est plus le même. ","Giacomo Girolamo Casanova  (1725 – 1798)"],["Bonheur sans relâche, le guignon s'y cache. ","Anonyme"],["La jeunesse - tandis qu'on la traverse - c'est une éternité. ","Andrée Maillet  (1921 – 1995)"],["Ce qu'il y a de plus utile pour former de jeunes esprits, ce sont les choses inutiles. ","Georges Duhamel  (1884 – 1966)"],["Ne soyez ni obstinés dans le maintient de ce qui s'écroule, ni trop pressées dans l'établissement de ce qui semble s'annoncer. ","Benjamin Constant  (1767 – 1830)"],["Le doute est un hommage rendu à l'espoir. ","Isidore Ducasse Comte de Lautréamont  (1846 – 1870)"],["Les larmes sont la seule réponse possible à un tas de questions. ","Marc Gendron"],["La jeunesse montre l'homme comme le matin montre le jour. ","John Milton  (1608 – 1674)"],["La vie c'est comme une moumoute, certains jours elle fait illusion, et d'autres elle te ridiculise. ","Anonyme"],["Aimer c'est souffrir. Pour éviter de souffrir, on doit ne pas aimer, mais alors on souffre de ne pas aimer. ","Woody Allen  (1935 – ...)"],["L'homme est la nature prenant conscience d'elle-même. ","Élisée Reclus  (1830 – 1905)"],["C'est beau d'être vertueux, mais apprendre aux autres à l'être, c'est encore plus beau ... et tellement plus facile. ","Mark Twain  (1835 – 1910)"],["Il y a autant de vices qui viennent de ce qu'on ne s'estime pas assez, que de ce qu'on s'estime trop. ","Charles de Secondat Baron de La Brède et De Montesquieu  (1689 – 1755)"],["rfois l'espoir fait vivre, mais le plus souvent il achève par la déception qu'il entraîne... ","Anonyme"],["L'oeuvre d'un homme, c'est l'explication de cet homme. ","Paul Gauguin  (1848 – 1903)"],["Le poète a inventé la nymphe mais la nature avait déjà créé l’océan, le nuage et la femme. ","Anatole France  (1844 – 1924)"],["On ne doit pas attendre de l'éclair une clarté qui permette la contemplation. ","Roger Caillois  (1913 – 1978)"],["Il n'est trésor que de vivre à son aise. ","Proverbe français"],["Dans le pardon de la femme, il y a de la vertu ; mais dans celui de l'homme, il y a du vice. ","Alfred Capus  (1857 – 1922)"],["Il y a plus d'une sagesse, et toutes sont nécessaires au monde; il n'est pas mauvais qu'elles alternent. ","Marguerite (Marguerite de Crayencour) Yourcenar  (1903 – 1987)"],["La vérité est un fruit qui ne doit être cueilli que s'il est tout à fait mûr. ","Voltaire  (1694 – 1778)"],["Pour vivre heureux vivons caché. ","Jan-Pierre Claris de Florian  (1755 – 1794)"],["Les seules connaissances qui puissent influencer le comportement d'un individu sont celles qu'il découvre lui-même et qu'il s'approprie. ",""],["L'amour obéit à la loi de l'indétermination on ne peut à la fois en parler et en connaître la nature. ","Marc Gendron"],["La chose la plus banale devient délicieuse dès l’instant qu’on la dissimule. ","Oscar (Finguall O'Flaherty Wills) Wilde  (1854 – 1900)"],["Pour la jeunesse, le bonheur c'est jouir. Ne pas souffrir est le bonheur de l'âge. ","Julien Green  (1900 – 1998)"],["Les grands esprits ont toujours rencontré une opposition farouche des esprits médiocres. ","Albert Einstein  (1879 – 1955)"],["Les hommes sont comme les chiffres : ils n'acquièrent de valeur que par leur position. ","Bonaparte Napoléon  (1769 – 1821)"],["Aujourd'hui la vertu est devenue si rare que ne faire [Mal] rien faire du tout est vertueux. Hélas ! Pauvre vertu ! ","Yu J'i-Hwan  (1908 – 1967)"],["Il n'y a pas une idée qui vaille qu'on tue un homme. ","Michel Eyquem de Montaigne  (1533 – 1592)"],["Ce sont ceux qui ont peu de larmes qui pleurent vite le défunt. ","Proverbe africain"],["Les déclarations d'amour pour toujours ne sont jamais ridicules quand elles s'accompagnent d'émeraudes. ","Groucho Marx  (1895 – 1977)"],["Tous ceux qui sont habitués au succès sont pleins d'astuce pour présenter toujours leurs défauts et leurs faiblesses comme de la force apparente : ce pourquoi ils doivent les connaître particulièrement bien. ","Friedrich Wilhelm Nietzsche  (1844 – 1900)"],["La porte la mieux fermée est celle qu'on peut laisser ouverte. ",""],["Les êtres humains sont divisés en deux : esprit et corps. L’esprit est attiré par de nobles aspirations comme la poésie et la philosophie. Tandis que le corps se tape tout le côté amusant. ","Woody Allen  (1935 – ...)"],["Il n'est pas de théâtre sans langage et sans style, ni d'oeuvre dramatqiue valable qui, à l'exemple de notre théâtre classique et des tragiques grecs, ne mette en jeu le destin humain tout entier dans ce qu'il a de simple et grand. ","Albert Camus  (1913 – 1960)"],["La bru balaie ce que voit la belle-mère. ",""],["tez toujours les experts. Ils vous indiqueront ce qui ne peut pas être fait et pourquoi. Faites-alors. ","Robert Heinlein  (1907 – 1988)"],["Mériter le succès plutôt qu'y parvenir. ","Lester B. Pearson  (1897 – 1972)"],["Nul n'est prophète en son pays. ","Anonyme"],["L'acte d'écrire peut ouvrir tant de portes, comme si un stylo n'était pas vraiment une plume mais une étrange variété de passe-partout. ","Stephen King  (1947 – ...)"],["Il y a trois sortes de savoir : le savoir proprement dit, le savoir-faire et le savoir-vivre ; les deux derners dispensent assez bien du premier. ","Charles Maurice de Talleyrand-Périgord  (1754 – 1838)"],["L'amour a toujours un effet surprenant sur nous. ","Meb-Rock  (1980 – ...)"],["Plus on connaît, plus on aime. ","Léonard De Vinci  (1452 – 1519)"],["Il y a beaucoup de gens qui ne savent pas perdre leur temps tout seuls. Ils sont le fléau des gens occupés. ","Louis-Ambroise vicomte De Bonald  (1754 – 1840)"],["La vie peut être courte ou longue, tout dépend de la façon dont nous vivons. ","Paulo Coelho  (1947 – ...)"],["La Vie : Quelle merveilleuse absurdité. ","Daniel Desbiens  (1954 – ...)"],["L'histoire ne repasse pas les plats. ","Louis-Ferdinand Céline  (1894 – 1961)"],["La règle d'or de la conduite est la tolérance mutuelle, car nous ne penserons jamais tous de la même façon; nous ne verrons qu'une partie de la vérité et sous des angles différents. ","Mohandas Karamchand Ghandhi  (1869 – 1948)"],["Peu de chose nous console, parce que peu de chose nous afflige. ","Blaise Pascal  (1623 – 1662)"],["Les bêtes n'ont pas d'autre Dieu que les gens. ","Proverbe français"],["Qui sème la discorde est pourvoyeur du diable ","Proverbe allemand"],["Un esprit organisé ne saurait l'être vraiment sans un certain sens de l'humour. ","Samuel \"Estese\" Coleridge  (1772 – 1834)"],["Les êtres humains sont divisés en deux : esprit et corps. L’esprit est attiré par de nobles aspirations comme la poésie et la philosophie. Tandis que le corps se tape tout le côté amusant. ","Woody Allen  (1935 – ...)"],["s idées n'existent que par les hommes; mais, c'est bien là le pathétique; elles vivent au dépens d'eux. ","André Gide  (1869 – 1951)"],["Il y a des gens qui parlent jusqu'à ce qu'ils aient trouvé quelque chose à dire. ","Sacha Guitry  (1885 – 1957)"],["Si le bonheur était dans les délectations du corps, nous dirions que les boeufs sont \"heureux\", lorsqu'ils trouvent du bon fourrage à manger. ","Héraclite d'Éphèse  (576 – 480 av. J.C. )"],["Dieu fait les gens et le diable les accouple. ","Proverbe français"],["On renverse les grands vases, et seuls les petits pots restent ","Proverbe berbère"],["Voulez-vous que je vous dise pourquoi vous n'avez pas peur de la mort ?  Chacun de vous pense qu'elle tombera sur le voisin. ","Jean-Paul Sartre  (1905 – 1980)"],["Qui s'excuse, s'accuse. ","Anonyme"],["Les malheurs particuliers fnot le bien général ; de sorte que plus il y a de malheurs particuliers. ","Voltaire  (1694 – 1778)"],["Naître, c'est seulement commencer à mourir. ","Théophile Gautier  (1811 – 1872)"],["Nos passions sont les principaux instruments de notre conservation : c'est donc une entreprise aussi vaine que ridicule de vouloir les détruire. ","Jean-Jacques Rousseau  (1712 – 1778)"],["Je mettais entre les excès toutes les promesses par lesquelles on retranche quelque chose de sa liberté. ","René Descartes  (1596 – 1650)"],["pporter les pires infamies pour rien de beau ni d'honnête est le propre d'un homme vil. ","Aristote  (384 – 322 av. J.C. )"],["Les hantises de l'homme se réduisent à trois points de mire : mon moi, mes mois et mes émois. ","Jacques Sternberg  (1923 – ...)"],["Les apparences sont trompeuses. ","Proverbe français"],["On ne trouve de bon dans la vie que ce qui la fait oublier. ","Baronne de (Germaine de Necker) Staël  (1766 – 1817)"],["Autrefois on rêvait de posséder le coeur de la femme dont on était amoureux ; plus tard, sentir qu'on possède le coeur d'une femme peut suffire à nous en rendre amoureux. ","Marcel Proust"],["L'homme n'est pas fait pour travailler et la preuve, c'est que ça le fatigue. ","Marcel Proust"],["...le souvenir d'une certaine image n'est que le regret d'un certain instant ; et les maisons, les routes, les avenues, sont fugitives, hélas ! comme les années ","Marcel Proust"],["...on n'aime plus personne dès qu'on aime ","Marcel Proust"],[" C'est si calmant de se représenter les choses ! Ce qui est affreux c'est ce qu'on ne peut pas imaginer ","Marcel Proust"],["Que de bonheurs possibles dont on sacrifie ainsi la réalisation à l'impatience d'un plaisir immédiat !  ","Marcel Proust"],["Autrefois on rêvait de posséder le coeur de la femme dont on était amoureux ; plus tard, sentir qu'on possède le coeur d'une femme peut suffire à nous en rendre amoureux ","Marcel Proust"],["...ce n'est pas à un autre homme intelligent qu'un homme intelligent aura peur de paraître bête... ","Marcel Proust"],["Il n'est peut-être pas une personne, si grande que soit sa vertu, que la complexité des circonstances ne puisse amener à vivre un jour dans la familiarité du vice qu'elle condamne le plus formellement... ","Marcel Proust"],["L'amour physique, si injustement décrié, force tellement tout être à manifester jusqu'aux moindres parcelles qu'il possède de bonté, d'abandon de soi, qu'elles resplendissent jusqu'aux yeux de l'entourage immédiat ","Marcel Proust"],["J'aurais dû être heureux : je ne l'étais pas ","Marcel Proust"],["...notre personnalité sociale est une création de la pensée des autres ","Marcel Proust"],["...déjà homme par la lâcheté, je faisais ce que nous faisons tous, une fois que nous sommes grands, quand il y a devant nous des souffrances et des injustices : je ne voulais par les voir... ","Marcel Proust"],[" L'influence anesthésiante de l'habitude ayant cessé, je me mettais à penser, à sentir, choses si tristes ","Marcel Proust"],[" Peut-être l'immobilité des choses autour de nous leur est-elle imposée par notre certitude que ce sont elles et non pas d'autres, par l'immobilité de notre pensée en face d'elles ","Marcel Proust"],[" On aime toujours un peu à sortir de soi, à voyager, quand on lit ","Marcel Proust"],["a lecture est une amitié ","Marcel Proust"],[" Tant que la lecture est pour nous l'initiatrice dont les clefs magiques nous ouvrent au fond de nous-mêmes la porte des demeures où nous n'aurions pas su pénétrer, son rôle dans notre vie est salutaire ","Marcel Proust"],[" La lecture est au seuil de la vie spirituelle ; elle peut nous y introduire : elle ne la constitue pas ","Marcel Proust"],["Aimer est un mauvais sort comme ceux qu'il y a dans les contes, contre quoi on ne peut rien jusqu'à ce que l'enchantement ait cessé. ","Marcel Proust"],["Abstenez-vous de désirer ce que vous n'avez pas, et vous ruinerez l'économie. ","Marcel Proust"],["Le véritable voyage de découverte ne consiste pas à chercher de nouveaux paysages, mais à avoir de nouveaux yeux. ","Marcel Proust"],["Les plats se lisent, et les livres se mangent ","Marcel Proust"],["On aime toujours un peu à sortir de soi, à voyager, quand on lit. ","Marcel Proust"],["Il n'y a pas de réussite facile ni d'échecs définitifs. ","Marcel Proust"],["Pour apaiser sa souffrance, il faut d'abord la vivre jusqu'au bout. ","Marcel Proust"],["Le véritable voyage de découverte ne consiste pas à chercher de nouveaux paysages mais à avoir de nouveaux yeux. ","Marcel Proust"],["Le bonheur est salutaire pour le corps, mais c’est le chagrin qui développe les forces de l’esprit. ","Marcel Proust"],["Le seul véritable voyage n'est pas d'aller vers d'autres paysages, mais d'avoir d'autres yeux. ","Marcel Proust"],["Le regret est un amplificateur du désir. ","Marcel Proust"],["On ne supporte pas toujours bien les larmes qu'on fait verser. ","Marcel Proust"],["Le souvenir d'une certaine image n'est que le regret d'un certain instant. ","Marcel Proust"],["Il n'y a peut-être pas de jours de notre enfance que nous ayons si pleinement vécus que ceux que nous avons cru laisser sans les vivre, ceux que nous avons passé avec un livre préféré. ","Marcel Proust"],["Un milieu élégant est celui où l'opinion de chacun est faite de l'opinion des autres.  Est-elle faite du contre-pied de l'opinion des autres ? c'est un milieu littéraire. ","Marcel Proust"],["L'espérance est un acte de foi. ","Marcel Proust"],["Un amoureux sera moins heureux de causer de l'amour avec Stendal que de sa maîtresse avec son porteur d'eau. ","Marcel Proust"],["Si un autre me ressemble, c'est donc que j'étais quelqu'un. ","Marcel Proust"],["Presque tous nous fauchons en herbe les biens qui nous auraient été de riches moissons. ","Marcel Proust"],["La lâcheté ne sait pas profiter des leçons que la générosité lui donne. ","Marcel Proust"],["Ce qui pour nous fait le bonheur ou le malheur denotre vie consiste pour tout autre en un fait presque imperceptible. ","Marcel Proust"],["Il est aussi vain d'écrire spécialement pour le peuple que pour les enfants.  Ce qui féconde un enfant, ce n'est pas un livre d'enfantillages. ","Marcel Proust"],["Et toutes les âmes intérieures des poètes sont amies et s'appellent les unes les autres. ","Marcel Proust"],["Chez l'écrivain, quand on tient l'air les paroles viennent bien vite. ","Marcel Proust"],["C'est pour ainsi dire une revange de l'ambition que le désir de plaire à ses amis. ","Marcel Proust"],["Une oeuvre où il y a des théories est comme un objet sur lequel on laisse la marque du prix. ","Marcel Proust"],["Il est peu et de réussites faciles, et d'échecs définitifs. ","Marcel Proust"],["Ce sont nos passions qui esquissent nos livres, le repos d'intervalle qui les écrit. ","Marcel Proust"],["Aimer est un muavais sort comme ceux qu'il y a dans les contes, contre quoi on ne peut rien jusqu'à ce que l'enchantement ait cessé. ","Marcel Proust"],["Malheureusement dans le monde, comme dans le monde politique, les victimes sont si lâches qu'on ne peut pas en vouloir bien longtemps aux bourreaux. ","Marcel Proust"],["La vie en changeant fait des réalités avec nos fables. ","Marcel Proust"],["En amour, il est plus facile de renoncer à un sentiment que de perdre une habitude. ","Marcel Proust"],["Tout comme l'avenir, ce n'est pas tout à la fois, mais grain par grain qu'on goûte le passé. ","Marcel Proust"],["La Muse qui a recueilli tout ce que les Muses plus hautes de la philosophie et de l'art ont rejeté, tout ce qui n'est pas fondé en vérité, tout ce qui n'est que contingent, mais relève aussi d'autres lois, c'est l'histoire. ","Marcel Proust"],["Toutes les choses de la vie qui ont existé une fois tendent à se recréer. ","Marcel Proust"],["On n'aime plus personne dès qu'on aime ... ","Marcel Proust"],["Quand ton vase est vide prend une tente ","William Shakespeare"],["Quiconque doit aimer aime à première vue. ","William Shakespeare"],["L'ambition fait préférer une défaite à une victoire qui ternit la renommée du chef. ","William Shakespeare"],["Mon désespoir enfante une vie meilleure. ","William Shakespeare"],["Et celui qui se trouve sur un terrain glissant se rattrape à tout support, si vil soit-il, pour demeurer debout. ","William Shakespeare"],["Qu'y a-t-il dans un nom ? Ce que nous appelons rose,","William Shakespeare"],["Quel est l'auteur au monde qui vous enseignera la beauté aussi bien qu'un regard de femme ? ","William Shakespeare"],["Le chagrin, à certaine dose, prouve beaucoup d'affection ; mais à trop forte dose, il prouve toujours quelque faiblesse d'esprit. ","William Shakespeare"],["Une parole honnête fait impression quand elle est dite simplement. ","William Shakespeare"],["Ne dis pas \"plus tard\" à l'amour. ","William Shakespeare"],["Ne soyez pas un emprunteur ni un prêteur.  Car souvent on perd le prêt et l'ami. ","William Shakespeare"],["L’habit ne fait pas le moine. ","William Shakespeare"],["Tant pis si les fous ne peuvent parler sensément des folies que font les hommes sensés. ","William Shakespeare"],["Nous sommes tissés de l'étoffe dont sont fait nos rêves. ","William Shakespeare"],["L'esprit oublie toutes les souffrances quand le chagrin a des compagnons et que l'amitié le console. ","William Shakespeare"],["C'est un amour bien pauvre, Celui que l'on peut calculer. ","William Shakespeare"],["En temps de paix, rien ne sied mieux que le calme, la modestie, l'humilité, mais que vienne la guerre alors prends exemple sur le tigre. ","William Shakespeare"],["Celui qui peut sourire alors qu'on l'a volé vole lui-même quelque chose à son voleur. ","William Shakespeare"],["Mourir en combattant, c'est la mort détruisant la mort. Mourir en tremblant, c'est payer servilement à la mort le tribut de sa vie. ","William Shakespeare"],["La société n'est pas confortable à celui n'est pas sociable. ","William Shakespeare"],["Qu'ils sont pauvres, ceux qui n'ont pas de patience ! ","William Shakespeare"],["Le mal que font les hommes vit après eux ; le bien est souvent enseveli avec leurs cendres. ","William Shakespeare"],["Serais-tu aussi chaste que la glace et aussi pure que la neige, tu n'échapperais pas à la calomnie. ","William Shakespeare"],["Ils ont échoué parce qu'ils n'avaient pas commencé par le rêve. ","William Shakespeare"],["L'amour ne voit pas avec les yeux, mais avec l'âme. ","William Shakespeare"],["Si mon heure est venue, elle n'est pas à venir ; si elle n'est pas à venir, elle est venue : que ce soit à pour plus tard, soyons prêts. Voilà tout. Risque l'homme n'est pas maître de ce qu'il quitte, qu'importe qu'il le quitte de bonne heure ! ","William Shakespeare"],["Seigneur, nous savons ce que nous sommes, mais nous ne savons pas ","William Shakespeare"],["Pour être vraiment grand, il faut ne pas s'émouvoir sans de grands motifs; ","William Shakespeare"],["Qu'est-ce que l'homme, si le bien suprême, l'aubaine de sa vie ","William Shakespeare"],["...pour un noble coeur, le plus riche don devient pauvre, ","William Shakespeare"],["La carpe de la vérité se prend à l'hameçon de vos mensonges. ","William Shakespeare"],["...un homme peut sourire, sourire, et n'être qu'un scélérat. ","William Shakespeare"],["Ne sois ni emprunteur, ni prêteur; car le prêt fait perdre souvent argent et ami, ","William Shakespeare"],["La vertu même n'échappe pas aux coups de la calomnie. ","William Shakespeare"],["...mais à mesure que le temple est plus vaste, les devoirs que le ","William Shakespeare"],["Il sufit d'un atome pour troubler l'oeil de l'esprit. ","William Shakespeare"],["Fragilité, ton nom est femme. ","William Shakespeare"],["C'est à l'endroit où l'eau est la plus profonde qu'elle est le plus calme. ","William Shakespeare"],["Le bon vin possède une double vertu.  Il vous monte au cerveau, vous fait l'entendement sagace, vif, inventif... Sa seconde vertu est de réchauffer le sang.  C'est du vin que vient la vaillance. ","William Shakespeare"],["Prête l'oreille à tous, mais tes paroles au petit nombre. ","William Shakespeare"],["Pour moi, être dans le doute, c'est être résolu... ","William Shakespeare"],["Nous sommes de la même étoffe que les songes et notre vie infime est cernée de sommeil... ","William Shakespeare"],["Misérable est l'amour qui se laisserait mesurer. ","William Shakespeare"],["Les mots ne sont que des mots, et je n'ai jamais ouï dire que dans un coeur meurtri on pénétrât par l'oreille... ","William Shakespeare"],["Le temps, dans ses moments suprêmes, vers sa conclusion suprême précipite chaque chose ; et souvent c'est quand il va nous échapper, qu'il décide qu'un long procès n'avait pu arbitrer. ","William Shakespeare"],["La musique est l'aliment de l'amour. ","William Shakespeare"],["L'amour est une fumée de soupirs ; dégagé, c'est une flamme qui étincelle aux yeux des amants ; comprimé, c'est une mer qu'alimentent leurs larmes.  Qu'est-ce encore ? la folle la plus raisonnable, une suffocante amertume, une vivifiante douceur ! ","William Shakespeare"],["Il faut toujours craindre de changer de visage. ","William Shakespeare"],["Gémir sur un malheur passé et disparu est le plus sûr moyen d'attirer un nouveau malheur. ","William Shakespeare"],["Le métier de tout homme de parler de patience à ceux qui se tordent sous le poids de la souffrance ; mais nul n'a la vertu ni le pouvoir d'être si moral, quand il endure lui-même la pareille. ","William Shakespeare"],["Amour, donne-moi ta force, et cette force me sauvera. ","William Shakespeare"],["Ainsi le zèle dépasse toujours la mesure ; tout en s'étudiant à posséder ce qu'il désire, il oublie la chose essentielle.  Et quand il possède l'objet qu'il a pourchassé, sa conquête est comme celle d'une ville incendiée ; autant de gagné, autant de perdu. ","William Shakespeare"],["...les paroles sonnent bien, quand celui qui les dit plaît à qui les écoute. ","William Shakespeare"],["...les hommes sont hommes, et les meilleurs s'oublient parfois. ","William Shakespeare"],["...les amants courent toujours en avant de l'horloge. ","William Shakespeare"],["...la mort, ce gendarme féroce, est inflexible dans ses arrêts. ","William Shakespeare"],["...l'Amour est un seigneur puissant, et il m'a humilié à ce point que, je le confesse, il n'est pas sur terre de souffrance égale à ses rigueurs, ni de joie comparable à ses faveurs ! ","William Shakespeare"],["...ce que l'amour peut faire, l'amour ose le tenter. ","William Shakespeare"],["La nature est trop pauvre pour lutter de prodiges avec l'esprit. ","William Shakespeare"],["La vie n'est qu'une ombre qui passe, un pauvre acteur qui se pavane et s'agite durant son heure sur la scène et qu,ensuite on n'entend plus.  C'est une histoire dite par un idiot, pleine de bruit et de fureur, et qui ne signifie rien. ","William Shakespeare"],["Je crains la nature : elle est trop pleine du lait de la tendresse humaine pour prendre le chemin le plus court. ","William Shakespeare"],["Déplorer un malheur qui est passé, qui s'en est allé, est le plus sûr moyen de s'attirer un novueau malheur. ","William Shakespeare"],["Une femme est un ange, le temps qu'on la supplie ; conquise, elles est perdue, car l'âme du plaisir est dans la quête ardue. ","William Shakespeare"],["être ou ne pas être : voilà la question. (Hamlet,1600) ","William Shakespeare"],["Plus la poésie est vraie, plus elle est fausse ; et les amoureux sont fort adonnés à la poésie ; et ce qu'ils jurent en poésie, en tant qu'amoureux, c'est, on peut bien le dire, fausseté pure. ","William Shakespeare"],["Comme c'est le caractère des grands esprits de faire entendre en peu de paroles beaucoup de choses, les petits esprits au contraire ont le don de beaucoup parler, et de ne rien dire. ","François de La Rochefoucauld"],["Un honnête homme peut être amoureux comme un fou, pas comme un sot. ","François de La Rochefoucauld"],["Il en est du véritable amour comme de l'apparition des esprits : tout le monde en parle mais peu de gens en ont vu. ","François de La Rochefoucauld"],["Il y a des gens qui n'auraient jamais été amoureux, s'ils n'avaient pas entendu parler d'amour. ","François de La Rochefoucauld"],["Il n'y a qu'une sorte d'amour, mais il y en a mille différentes copies. ","François de La Rochefoucauld"],["Il est impossible d'aimer une seconde fois ce qu'on a vraiment cessé d'aimer. ","François de La Rochefoucauld"],["Quelque rare que soit le véritable amour, il l'est encore moins que la véritable amitié ","François de La Rochefoucauld"],["Si on juge de l'amour par la plupart de ses effets, il ressemble plus a de la haine qu'a l'amitié. ","François de La Rochefoucauld"],["Les amitiés renouées demandent plus de soins que celles qui n'ont jamais été rompues. ","François de La Rochefoucauld"],["Dans l'adversité de nos meilleurs amis, nous trouvons toujours quelque chose qui ne nous déplaît pas. ","François de La Rochefoucauld"],["Ce que les hommes ont nommé amitié n'est qu'une société, qu'un ménagement réciproque d'intérêts, et qu'un échange de bons offices ; ce n'est enfin qu'un commerce où l'amour propre se propose toujours quelque chose à gagner. ","François de La Rochefoucauld"],["Un véritable ami est le plus grand de tous les biens et celui de tous qu'on songe les moins à acquérir. ","François de La Rochefoucauld"],["Plus on aime une maîtresse et plus on est près de la haïr. ","François de La Rochefoucauld"],["Nous aimons toujours ceux qui nous admirent, nous n'aimons pas toujours ceux que nous admirons. ","François de La Rochefoucauld"],["Nous avons plus de paresse dans l'esprit que dans le corps. ","François de La Rochefoucauld"],["Pourquoi faut-il que nous ayons assez de mémoire pour retenir jusqu'aux moindres particularités de ce qui nous est arrivé et que nous n'en ayons pas assez pour nous souvenir combien de fois nous les avons contées à une même personne. ","François de La Rochefoucauld"],["L’absence diminue les médiocres passion, et augmente les grandes comme le vent éteint les bougies et allume le feu. ","François de La Rochefoucauld"],["Il est plus difficile de dissimuler les sentiments que l'on a que de feindre ceux que l'on a pas. ","François de La Rochefoucauld"],["Quand on a le cœur encore agité par les restes d'une passion, on est plus près d'en prendre une nouvelle que quand on est entièrement guéri. ","François de La Rochefoucauld"],["Les esprits médiocres condamnent d'ordinaire tout ce qui passe à leur portée. ","François de La Rochefoucauld"],["Comment prétendons-nous qu'un autre garde notre secret, si nous ne pouvons le garder nous-mêmes ? ","François de La Rochefoucauld"],["Il est plus nécessaire d'étudier les hommes que les livres. ","François de La Rochefoucauld"],["On ne doit pas juger du mérite d'un homme par ses grandes qualités, mais par l'usage qu'il sait en faire. ","François de La Rochefoucauld"],["Ceux qui s'appliquent trop aux petites chose deviennent ordinairement incapables des grandes. ","François de La Rochefoucauld"],["Le silence est le parti le plus sûr de celui qui se défie de soi-même. ","François de La Rochefoucauld"],["Les plus sages le sont dans les choses indifférentes, mais ils ne le sont presque jamais dans leurs plus sérieuses affaires. ","François de La Rochefoucauld"],["La sagesse est à l'âme ce que la santé est pour le corps. ","François de La Rochefoucauld"],["Le ridicule déshonore plus que le déshonneur. ","François de La Rochefoucauld"],["Les vertus sont des frontières des vices. ","François de La Rochefoucauld"],["Le vrai honnête homme est celui qui se pique de rien. ","François de La Rochefoucauld"],["Les vieux fous sont plus fous que les jeunes. ","François de La Rochefoucauld"],["Les vieillards aiment à donner de bons préceptes pour se consoler de n'ête plus en état de donner de mauvais exemples. ","François de La Rochefoucauld"],["Tout le monde se plaint de sa mémoire, et personne ne se plaint de son jugement. ","François de La Rochefoucauld"],["Le soleil ni la mort ne se peuvent regarder fixement. ","François de La Rochefoucauld"],["Rien n'empêche tant d'être naturel que l'envie de le paraître. ","François de La Rochefoucauld"],["Il y a deux moyens d'oublier les tracas de la vie : la musique et les chats. ","Albert Schweitzer"],["Le bonheur est la seule chose qui se double si on le partage. ","Albert Schweitzer"],["Il y a deux moyens d’oublier les tracas de la vie : la musique et les chats. ","Albert Schweitzer"],["Ce n'est pas par la connaissance du monde, mais par la connaissance de l'essence et de la portée de l'éthique que nous arrivons à donner un sens à notre vie. ","Albert Schweitzer"],["À mon avis, il n'est d'autre destin pour l'humanité que celui qu'elle se prépare elle même par sa manière de penser. ","Albert Schweitzer"],["La seule possibilité de donner un sens à son existence, c'est d'élever sa relation avec le monde à la hauteur d'une relation spirituelle. ","Albert Schweitzer"],["L'idée du respect de la vie propose une solution réaliste des rapports réels de l'homme et de l'univers. De l'univers, l'homme sait seulement que tout ce qui existe et l'environne est une manifestation de la volonté de vie, pareille à la sienne. ","Albert Schweitzer"],[".. La renonciation à la pensée est la faillite de l'esprit. Quand celle la conviction que les hommes peuvent arriver à la vérité par leur propre réflexion, le scepticisme s'installe... ","Albert Schweitzer"],["...L'esprit de notre temps ne laisse pas l'individu faire un retour sur lui-même. ","Albert Schweitzer"],["Toute pensée qui pénètre en profondeur s'achève en un mysticisme moral. ","Albert Schweitzer"],["Que chacun s'efforce dans le milieu ou il se trouve de témoigner à d'autres une véritable humanité.  C'est de cela que dépend l'avenir du monde. ","Albert Schweitzer"],["La pensée qui est parvenue à la véritable profondeur est humble.  Sa seule préoccupation est que la flamme qu'elle entretient brûle du feu le plus ardent et le plus pur, et non de savoir jusqu'où pénètre sa vérité. ","Albert Schweitzer"],["L'humanité consiste dans le fait qu'aucun homme n'est sacrifié à un objectif. ","Albert Schweitzer"],["Il ne faut pas croire tout ce qu'on nous dit de ceux qui ne pensent pas nous. ","Albert Schweitzer"],["Celui à qui la souffrance est épargnée doit se sentir appelé à soulager celle des autres. ","Albert Schweitzer"],["Il est difficile de désagréger un préjugé qu'un atome. ","Albert Einstein"],["La juxtaposition de deux stimulations primaires mène à une puissante réaction secondaire. ","Albert Einstein"],["Soit A un succès dans la vie. Alors A = x + y + z, où x = travailler, y = s'amuser, z = se taire. ","Albert Einstein"],["Si vous êtes déterminé de décrire la vérité, laissez l'élégance au tailleur. ","Albert Einstein"],["Je ne pense jamais au futur - il vient assez bientôt. ","Albert Einstein"],["Dans la mesure où les lois des mathématiques se rapportent à la réalité, elles ne sont pas sûres ; et jusque elles sont certaines, elles ne se rapportent pas à la réalité. ","Albert Einstein"],["J'aime penser que la Lune est là même si je ne la regarde pas. La fantaisie est plus importante que le savoir. ","Albert Einstein"],["Je suis réellement un homme quand mes sentiments, mes pensées et mes actes n'ont qu'une finalité : celle de la communauté et de son progrès. ","Albert Einstein"],["En apparence, la vie n'a aucun sens, et pourtant, il est impossible qu'il n'y en ait pas un ! ","Albert Einstein"],["Il n'y a que deux façons de vivre votre vie. La première, c'est de faire comme si rien n'était un miracle. La deuxième, de faire comme si tout était un miracle. ","Albert Einstein"],["Que chacun raisonne en son âme et conscience, qu’il se fasse une idée fondée sur ses propres lectures et non d’après les racontars des autres. ","Albert Einstein"],["Le monde est dangereux à vivre! Non pas tant à cause de ceux qui font le mal, mais à cause de ceux qui regardent et laissent faire. ","Albert Einstein"],["Il y a deux choses d’infini au monde: l’univers et la bêtise humaine... mais pour l’univers j’en suis pas très sûr. ","Albert Einstein"],["Les machines un jour pourront résoudre tous les problèmes, mais jamais aucune d'entre elles ne pourra en poser un ! ","Albert Einstein"],["Une personne qui n'a jamais commis d'erreurs n'a jamais innové. ","Albert Einstein"],["Un problème sans solution est un problème mal posé. ","Albert Einstein"],["Le plus beau sentiment du monde, c’est le sens du mystère. Celui qui n’a jamais connu cette émotion, ses yeux sont fermés. ","Albert Einstein"],["La majorité des imbéciles reste invincible et satisfaite en toutes circonstances. ","Albert Einstein"],["Il y a deux façons de concevoir sa vie. Une est de penser que les miracles n'existent pas et l'autre de penser que chaque chose est un miracle. ","Albert Einstein"],["La vie, c’est comme une bicyclette, il faut avancer pour ne pas perdre l’équilibre. ","Albert Einstein"],["La vraie valeur d’un homme se définit en examinant dans quelle mesure et dans quel sens il est parvenu à se libérer du Moi. ","Albert Einstein"],["Mon idéal politique est l'idéal démocratique. Chacun doit être respecté en tant que personne, et personne ne doit être divinisé. ","Albert Einstein"],["Au milieu de la difficulté se trouve l'opportunité. ","Albert Einstein"],["Peu d'être sont capables d'exprimer posément une opinion différente des préjugés de leur milieu. La plupart des êtres sont mêmes incapables d'arriver à formuler de telles opinions. ","Albert Einstein"],["Si l'on ne péche pas du tout contre la raison, on n'arrive généralement à rien. ","Albert Einstein"],["Ce qui est le plus incompréhensible, c'est que l'Univers soit compréhensible. ","Albert Einstein"],["Celui qui ressent sa propre vie et celle des autres comme dénuées de sens est fondamentalement malheureux, puisqu'il n'a aucune raison de vivre. ","Albert Einstein"],["N'essayez pas de devenir un homme qui a du succès. Essayez de devenir un homme qui a de la valeur. ","Albert Einstein"],["Un homme qui lit trop et qui fait trop peu d'efforts cérébraux prend vite des habitudes de paresse d'esprit. ","Albert Einstein"],["Inventer, c’est penser à côté. ","Albert Einstein"],["Le mot progrès n’aura aucun sens tant qu’il y aura des enfants malheureux. ","Albert Einstein"],["La vie est une aventure, elle doit être sans cesse disputée à la mort. ","Albert Einstein"],["La distinction entre le passé, le présent, le futur n'est qu'une illusion, aussi tenace soit-elle. ","Albert Einstein"],["Je ne crois point, au sens philosophique du terme, à la liberté de l'homme. Chacun agit non seulement sous une contrainte extérieure, mais aussi d'après une nécessité intérieure. ","Albert Einstein"],["Rare est le nombre de ceux qui regardent avec leurs propres yeux et qui éprouvent avec leur propre sensibilité. ","Albert Einstein"],["La valeur morale ne peut pas être remplacée par la valeur intelligence et j'ajouterai : Dieu merci ! ","Albert Einstein"],["Je méprise profondément ceux qui aiment marcher en rangs sur une musique:  ce ne peut être que par erreur qu'ils ont reçu un cerveau, une moelle épinière leur suffirait amplement. ","Albert Einstein"],["Soit A un succès dans la vie. Alors A = x + y + z, où x =travailler, y=s'amuser, z= se taire. ","Albert Einstein"],["L'ensemble de ce qui compte ne peut pas être compté, et l'ensemble de ce qui peut être compté ne compte pas. ","Albert Einstein"],["Le monde est dangereux à vivre ! Non pas tant à cause de ceux qui font le mal, mais à cause de ceux qui regardent et laissent faire. ","Albert Einstein"],["La connaissance s'acquiert par l'expérience, tout le reste n'est que de l'information. ","Albert Einstein"],["Ce ne sont pas les différences d'opinion qui gènent le fonctionnement d'un groupe mais la rigidité de certains de ses membres. ","Albert Einstein"],["Il est hélas devenu évident aujourd'hui que notre technologie a dépassé notre humanité. ","Albert Einstein"],["Les grands esprits ont toujours rencontré une opposition farouche des esprits médiocres. ","Albert Einstein"],["Pour être un membre irréprochable parmi une communauté de moutons, il faut avant toute chose être soi-même un mouton. ","Albert Einstein"],["La vie, c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre. ","Albert Einstein"],["L'effort d'unir sagesse et pouvoir aboutit rarement et seulement très brièvement. ","Albert Einstein"],["Le plus étonnant est que le monde ait presque certainement un sens. ","Albert Einstein"],["L'exemple d'une vie moralement supérieure est invincible. ","Albert Einstein"],["Deux choses sont infinies: l'univers et la stupidité humaine; et je ne suis pas sûr à propos de l'univers. ","Albert Einstein"],["Il est étrange que la science, qui jadis semblait inoffensive, se soit transformée en un cauchemar faisant trembler tout le monde. ","Albert Einstein"],["L'éternel mystère du monde est son intelligibilité. ","Albert Einstein"],["Avec la gloire, je deviens de plus en plus stupide, ce qui, je le reconnais, est un phénomène très courant. ","Albert Einstein"],["Je ne pense jamais au futur.  Il vient bien assez tôt. ","Albert Einstein"],["La théorie, c'est quand on sait tout et que rien ne fonctionne.  La pratique, c'est quand tout fonctionne et que personne ne sait pourquoi.  Ici, nous avons réuni théorie et pratique : Rien ne fonctionne... et personne ne sait pourquoi ! ","Albert Einstein"],["Deux choses sont infinies : l'univers et la bêtise humaine, en ce qui concerne l'univers, je n'ai pas acquis la certitude absolue. ","Albert Einstein"],["La vie, c'est comme une bicyclette : il faut avancer pour ne pas perdre l'équilibre. ","Albert Einstein"],["La perfection des moyens et la confusion des buts semblent caractériser notre époque. ","Albert Einstein"],["L'imagination est plus importante que le savoir. ","Albert Einstein"],["Je ne crois point, au sens philosophique du terme, à la la liberté de l'homme.  Chacun agit non seulement sous une contrainte extérieure, mais aussi d'après une nécessité intérieure. ","Albert Einstein"],["Aucun homme n'est assez riche pour pouvoir racheter son passé. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Les mauvais artistes admirent toujours mutuellement leurs œuvres. Ils appellent cela être large d'esprit et sans préjugés. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Aimer, c'est se surpasser. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L'ambition est le dernier refuge des ratés. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Les personnes âgées croient tout ; les gens d'âge mûr doutent de tout ; les jeunes savent tout. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Il n'y a que deux sortes de gens attrayants ; ceux qui savent absolument tout et ceux qui ne savent absolument rien. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Je ne pars jamais sans mon journal de voyage. Il nous faut toujours quelque chose d'intéressant à lire dans le train. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L'homme n'a pas d'âme, l'art seul en possède une. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Les amis sincères vous frappent de plein front. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["La vie n'est jamais juste, et c'est peut-être bien, pour la plupart d'entre nous, qu'il en soit ainsi. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Quand les dieux veulent nous punir, ils exaucent nos prières. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Le vice suprême est d'être superficiel. Tout ce qui atteint son accomplissement devient bon. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Tout homme, une fois au moins dans sa vie, avec le Christ, fait route jusqu'à Emmaüs. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["La logique est le dernier refuge des gens sans imagination. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Seuls les gens qui ont l'air ennuyeux entrent en politique, et seuls les gens qui le sont vraiment y font carière. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Définir, c'est limiter. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["La musique met l'âme en harmonie avec tout ce qui existe. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Dire qu'un livre est moral ou immoral n'a pas de sens, un livre est bien ou mal écrit c'est tout. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Il est absurde d'avoir une règle rigoureuse sur ce qu'on doit lire ou pas. Plus de la moitié de la culture intellectuelle moderne dépend de ce qu'on ne devrait pas lire. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Le succès est un poison qui ne doit être pris que tard dans la vie et encore à petites doses. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Ceux qui trouvent de belles significations aux belles choses sont cultivés. Pour eux, il existe un espoir. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L'éducation est une chose admirable, mais il convient de se rappeler de temps à autre que rien de ce qui vaut d'être connu ne saurait s'enseigner. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Quand nous sommes heureux, nous sommes toujours bons, mais quand nous sommes bons, nous ne sommes pas toujours heureux. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Il était intimement pénétré de la stérilité de toute spéculation intellectuelle, dès qu'on la sépare de l'action et de l'expérience. Il estimait que les sens, tout autant que l'âme, ont des mystères spirituels à nous révéler. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Une idée qui n'est pas dangereuse ne mérite pas d'être appelée une idée. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L'indifférence est la revanche que prend le monde sur les médiocres. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Etre entièrement libre et en même temps dominé par la loi, c'est l'éternel paradoxe de la vie humaine. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Je n'ai pas peur de la mort. Ce qui me terrifie, c'est l'approche de la mort. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Se faire le spectateur de sa propre vie, c'est échapper à toutes les souffrances de la vie. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Le seul charme du passé, c'est qu'il est le passé. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Les gens ont la rage de nous donner ce dont ils ont eux-mêmes le plus besoin. C'est ce que j'appellerai l'insondable abîme de la générosité. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L'homme qui s'attache à son passé ne mérite pas d'avoir un avenir. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["La véritable perfection d'un homme réside, non dans ce qu'il a, mais dans ce qu'il est. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Les hommes veulent toujours être le premier amour d'une femme.  C'est là leur vanité maladroite.   Les femmes ont un sens plus sûr des choses: ce qu'elles veulent, c'est être le dernier amour d'un homme. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["N'importe qui peut sympathiser avec les souffrances d'un ami.  Sympathiser avec les succès d'un ami exige une très délicate nature. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["J'aime les gens plus que les principes, et j'aime les gens qui n'ont pas de principes plus que tout au monde. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Devenir le spectateur de sa propre vie permet d’échapper aux souffrances de la vie. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Le seul charme du passé, c’est qu’il est le passé. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["La moralité est l’attitude que nous adoptons vis-à-vis de personnes que nous ne pouvons pas sentir. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Les questions ne sont jamais indiscrètes. Mais parfois les réponses le sont. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Appuyez-vous sur les principes : ils finiront bien par céder ! ","Oscar (Finguall O'Flaherty Wills) Wilde"],["La chose la plus banale devient délicieuse dès l’instant qu’on la dissimule. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Le dramatique de la vieillesse, ce n'est pas qu'on se fait vieux, c'est qu'on reste jeune. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Si l'on dit la vérité, on est certain d'être démasqué tôt ou tard. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Le travail, c'est le refuge des gens qui n'ont rien de mieux à faire. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Nul ne rencontre deux fois l'idéal. Combien peu le rencontrent même une fois ! ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L’amour rend aveugle, le mariage rend la vue. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Quand une femme se remarie, c’est qu’elle détestait son premier mari. Quand un homme se remarie, c’est qu’il adorait sa première femme. Les femmes courent leur chance ; les hommes risquent la leur. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Il est si facile de convertir les autres. Il est si difficile de se convertir soi même. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L’unique façon de se débarrasser d’une tentation est de s’y abandonner. Résistez, et votre âme se rend malade a force de languir pour ce qu’elle s’interdit. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["La Sagesse, c'est d'avoir des rêves suffisamment grands pour ne pas les perdre de vue lorsqu'on les poursuit. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Un homme cynique est un homme qui connaît le prix de tout et la valeur de rien. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Perdre un proche parent est un grand malheur, en perdre deux c'est de la négligence. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Les folies sont les seules choses qu'on ne regrette jamais. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Une chose n'est pas nécessairement vraie parce qu'un homme accepte, le cas échéant, de mourir pour elle. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L'expérience est le nom que l'on donne à ses erreurs. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["La seule différence entre un caprice et un \"amour éternel\" est que le caprice dure un peu plus longtemps. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Être bon, c'est être en harmonie avec soi-même. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L'opinion publique n'existe que là où il n'y a pas d'idées. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["On ne perd pas sans regret même ses pires habitudes ; ce sont peut-être celles qu'on regrette le plus. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["On a le droit de juger un homme à l'influence qu'il exerce sur ses amis. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Une fatalité s'attache à toutes les bonnes résolutions. On les prend toujours trop tôt. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["C'est lorsqu'il parle en son nom que l'homme est le moins lui-même. Donnez-lui un masque et il vous dira la vérité. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Le public fait preuve d'une tolérance étonnante. Il pardonne tout sauf le génie. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Quand les gens sont d'accord avec moi, j'ai toujours le sentiment que je dois me tromper. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L'immoralité est un mythe inventé par les honnêtes gens pour expliquer la curieuse attirance qu'exercent les autres. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Ce n'est qu'en ne payant pas ses factures qu'on peut espérer vivre dans la mémoire des classes marchandes. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["La conversation doit tout aborder mais ne rien approfondir. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Il ne faut jamais écouter. Écouter est une marque d'indifférence vis-à-vis de vos auditeurs. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["On ne devrait vivre que pour le plaisir. Rien ne vieillit comme le bonheur. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["S'aimer soi-même, c'est se lancer dans une belle histoire d'amour qui durera toute la vie. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["C'est lorsqu'il parle en son nom que l'homme est le moins lui-même.  Donnez-lui un masque et il vous dira la vérité. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["On devrait toujours être amoureux : voilà pourquoi on ne devrait jamais se marier. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L'humanité se prend trop au sérieux ; c'est le péché originel de notre monde. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Pour connaître l'origine et la qualité d'un vin, il n'est pas nécessaire de boire le tonneau entier. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Se faire le spectateur de sa propre vie, c'est échapper à toutes les souffrances. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Aimer c'est se surpasser. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Qu'est-ce qu'un cynique ?  C'est un homme qui sait le prix de toute chose, mais qui ne connaît la valeur de rien. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["J'estime la vie une chose trop importante pour en parler jamais de façon sérieuse. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Le chemin des paradoxes est le chemin du vrai. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["L'expérience est le nom que chacun donne à ses erreurs. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Je préfère les gens aux principes et, plus que tout au monde, je préfère les gens sans principes. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Je peux résister à tout, sauf à la tentation. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Je ne remets jamais au lendemain ce que je puis faire le surlendemain. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Je crois parfois que Dieu, en créant l'homme, a quelque peu surestimé ses capacités. ","Oscar (Finguall O'Flaherty Wills) Wilde"],["Il est parfois des moissons qui n'arrivent pas à fleurir ; il en est aussi qui, après avoir fleuri, n'ont pas de grain ","Confucius"],["Il est rare de trouver un homme qui se livre trois ans à l'étude, sans avoir en vue un salaire ","Confucius"],["Celui qui ne craint pas de promettre de grandes choses a de la peine à les exécuter ","Confucius"],["L'homme de peu colore toujours de belles apparences les fautes qu'il a commises. ","Confucius"],["On peut tuer le général d'une armée mais non l'ambition dans le cœur de l'homme. ","Confucius"],["J'entends, j'oublie. Je vois, je me souviens. Je fais, je comprends. ","Confucius"],["L'homme sage apprend de ses erreurs, l'homme plus sage apprend des erreurs des autres. ","Confucius"],["Si un homme parvient dans la matinée à la compréhension du Tao, tout est bien pour lui, même s'il meurt dans la soirée. ","Confucius"],["Quand un homme a faim, mieux vaut lui apprendre à pêcher que de lui donner un poisson. ","Confucius"],["Celui qui aime à apprendre est bien près du savoir. ","Confucius"],["Quand vous rencontrez un homme vertueux, cherchez à l'égaler. Quand vous rencontrez un homme dénué de vertu, examinez vos propres manquements. ","Confucius"],["Ne vous affligez pas de ce que les hommes ne vous connaissent pas ; affligez-vous de ne pas connaître les hommes. ","Confucius"],["L'expérience est une lanterne accrochée au dos qui éclaire le chemin déjà parcouru. ","Confucius"],["Notre plus grande gloire n'est pas de ne jamais tomber mais de nous relever après chaque chute... ","Confucius"],["Le coeur de la femme est aussi instable qu'une goutte d'eau sur une fleur de lotus. ","Confucius"],["Quel que soit votre rêve, vivez-le, car l'audace est","Johann Wolfgang Von Goethe"],["Au commencement était l'action. ","Johann Wolfgang Von Goethe"],["Traitez les gens comme s'ils étaient ce qu'ils devrait être, ","Johann Wolfgang Von Goethe"],["Ne dis pas que tu veux donner : donne. Jamais tu ne satisferas une attente. ","Johann Wolfgang Von Goethe"],["La vérité est comme Dieu : elle ne se montre pas à visage découvert. ","Johann Wolfgang Von Goethe"],["Ecrire l'histoire est une façon comme une autre de se libérer du passé. ","Johann Wolfgang Von Goethe"],["Si tu veux progresser vers l'infini, explore le fini dans toutes les directions. ","Johann Wolfgang Von Goethe"],["Chaque pas vers un but doit être lui-même un but. ","Johann Wolfgang Von Goethe"],["Rien ne vaut ce jour d'aujourd'hui. ","Johann Wolfgang Von Goethe"],["On peut aussi bâtir quelque chose de beau avec les pierres qui entravent le chemin. ","Johann Wolfgang Von Goethe"],["Tout ce que tu peux faire, ou ce que tu rêves de faire, fais-le. ","Johann Wolfgang Von Goethe"],["Le vin réjouit le cœur de l’homme, et la joie est la mère de toutes les vertus. ","Johann Wolfgang Von Goethe"],["Parler est un besoin, écouter est un talent. ","Johann Wolfgang Von Goethe"],["La liberté et la vie ne sont gagnées que par ceux qui les reconquièrent chaque jour. ","Johann Wolfgang Von Goethe"],["Pour moi, le plus grand supplice serait d'être seul en paradis. ","Johann Wolfgang Von Goethe"],["On a toujours bien assez de temps lorsqu'on l'emploie bien. ","Johann Wolfgang Von Goethe"],["Tout homme qui marche peut s'égarer. ","Johann Wolfgang Von Goethe"],["Quoi que tu rêves d'entreprendre, commence-le. L'audace a du génie, du pouvoir, de la magie. ","Johann Wolfgang Von Goethe"],["Il est bien certain que dans ce monde rien ne rend un homme nécessaire si ce n'est que l'amour. ","Johann Wolfgang Von Goethe"],["Veux-tu vivre heureux ? Voyage avec deux sacs, l'un pour donner, l'autre pour recevoir. ","Johann Wolfgang Von Goethe"],["Toutes les pensées intelligentes ont déjà été pensées ; il est seulement nécessaire d’essayer de les penser de nouveau. ","Johann Wolfgang Von Goethe"],["Celui qui sait profiter du moment, c'est là l'homme avisé. ","Johann Wolfgang Von Goethe"],["Celui qui ne connaît pas les langues étrangères ne connaît rien de sa propre langue. ","Johann Wolfgang Von Goethe"],["Seul est digne de la vie celui qui chaque jour part pour elle au combat. ","Johann Wolfgang Von Goethe"],["Vivre longtemps signifie survivre à beaucoup d'être aimés, haïs, indifférents. ","Johann Wolfgang Von Goethe"],["On a toujours assez de temps quand on en fait un bon usage. ","Johann Wolfgang Von Goethe"],["C'est un grand défaut que de se croire plus que l'on n'est et de s'estimer moins que l'on ne vaut. ","Johann Wolfgang Von Goethe"],["On ne vit qu'en laissant vivre. ","Johann Wolfgang Von Goethe"],["Le langage fabrique les gens bien plus que les gens ne fabriquent le langage. ","Johann Wolfgang Von Goethe"],["Traitez les gens comme s'ils étaient ce qu'ils devraient être et vous les aiderez à devenir ce qu'ils sont capables d'être. ","Johann Wolfgang Von Goethe"],["Rien n'a plus de valeur qu'aujourd'hui. ","Johann Wolfgang Von Goethe"],["Peu d'hommes veulent devenir quelqu'un, tous veulent l'être déjà. ","Johann Wolfgang Von Goethe"],["Parler est un besoin, écouter est un art. ","Johann Wolfgang Von Goethe"],["La vie n'oscille pas entre le bonheur et le malheur, mais entre le malheur et l'ennui. ","Johann Wolfgang Von Goethe"],["Les plus grandes difficultés sont là où on ne les attend pas. ","Johann Wolfgang Von Goethe"],["Tous les hommes utiles doivent être en rapport les uns avec les autres, de même que l’entrepreneur se réfère à l’architecte et celui-ci au maçon et au charpentier. ","Johann Wolfgang Von Goethe"],["On ne peut jamais se débarrasser de ce qui fait partie de nous-mêmes, même si on le rejette. ","Johann Wolfgang Von Goethe"],["En réalité, on sait seulement quand on sait peu. Avec le savoir augmente le doute. ","Johann Wolfgang Von Goethe"],["Au fond, nous sommes tous des êtres collectifs. Tous nous devons recevoir et apprendre autant de ceux qui étaient avant nous que de nos contemporains. ","Johann Wolfgang Von Goethe"],["Bien savoir et bien faire une seule chose procure un plus haut développement que d’en faire à demi une centaine. ","Johann Wolfgang Von Goethe"],["Pour qu’un homme accomplisse tout ce qu’on lui demande, il doit se considérer comme plus grand qu’il n’est. ","Johann Wolfgang Von Goethe"],["L'homme tremble devant les maux qui ne l'atteindront pas et pleure continuellement les biens qu'il n'a pas perdus. ","Johann Wolfgang Von Goethe"],["Penser est facile. Agir est difficile. Mais agir en accord avec les pensées d’un autre est plus difficile que tout. ","Johann Wolfgang Von Goethe"],["Rien ne nuit plus à une vérité qu’une erreur ancienne. ","Johann Wolfgang Von Goethe"],["La majorité se compose d'un petit nombre de meneurs énergiques, de coquins qui s'accommodent, de faibles qui s'assimilent et de la masse qui suit cahin-caha, sans savoir le moins du monde ce qu'elle veut. ","Johann Wolfgang Von Goethe"],["Si tu veux progresser vers l’infini, explore le fini dans toutes les directions. ","Johann Wolfgang Von Goethe"],["Seul mérite l'amour et la vie celui qui quotidiennement doit les conquérir. ","Johann Wolfgang Von Goethe"],["Aie confiance en toi-même, et tu sauras vivre. ","Johann Wolfgang Von Goethe"],["Si vous avez confiance en vous-mêmes, vous inspirerez confiance aux autres. ","Johann Wolfgang Von Goethe"],["Si les singes savaient s'ennuyer, ils pourraient devenir des hommes. ","Johann Wolfgang Von Goethe"],["N'importe qui peut s'échapper dans le sommeil, nous sont tous les génies quand nous rêvons, l'égale du poète et du boucher là. ","Emil Michel Cioran"],["Ma mission est de tuer le temps et la sienne de me tuer à son tour. On est tout à fait à l'aise entre assassins. ","Emil Michel Cioran"],["La sensibilité au temps est une forme diffuse de la peur. ","Emil Michel Cioran"],["Il me suffit d'entendre quelqu'un parler sincèrement d'idéal, d'avenir, de philosophie, de l'entendre dire \"nous\" avec une inflexion d'assurance, d'invoquer les \"autres\", et s'en estimer l'interprète,- pour que je le considère mon ennemi. ","Emil Michel Cioran"],["L'aphorisme ? Du feu sans flamme, on comprend que personne ne veuille s'y réchauffer. ","Emil Michel Cioran"],["Pourquoi broder sur ce qui exclut le  commentaire ? Un texte expliqué n'est plus un texte. On vit avec une idée, on ne la désarticule pas ; on lutte avec elle, on n'en décrit pas les étapes. L'histoire de la philosophie est la négation de la philosophie. ","Emil Michel Cioran"],["Il est normal que l'homme de ne s'interesse plus à la religion mais aux religions, car ce n'est qu'à travers elles qu'il sera à même de comprendre les versions multiples de son affaissement spirituel. ","Emil Michel Cioran"],["Contaminés par la superstition de l'acte, nous croyons que nos idées doivent aboutir. ","Emil Michel Cioran"],["La seule manière de supporter revers après revers est d'aimer l'idée même de revers. Si on y parvient, plus de surprises : on est supérieur à tout ce qui arrive, on est une victime invincible. ","Emil Michel Cioran"],["Tout n’est pas perdu, tant qu’on est mécontent de soi. ","Emil Michel Cioran"],["En permettant l’homme, la nature a commis beaucoup plus qu’une erreur de calcul : un attentat contre elle-même. ","Emil Michel Cioran"],["Les penseurs de première main méditent sur des choses; les autres, sur des problèmes. ","Emil Michel Cioran"],["Et avec quelle quantité d'illusions ai-je dû naître pour pouvoir en perdre une chaque jour ! ","Emil Michel Cioran"],["Dès que quelqu'un me parle d'élites, je sais que je me trouve en présence d'un crétin. ","Emil Michel Cioran"],["L'homme accepte la mort mais non l'heure de sa mort. ","Emil Michel Cioran"],["Le seul argument contre l'immortalité est l'ennui. ","Emil Michel Cioran"],["Il y a des gens si bêtes, que si une idée apparaissait à la surface de leur cerveau, elle se suiciderait, terrifiée de solitude. ","Emil Michel Cioran"],["Le scepticisme est l'élégance de l'anxiété. ","Emil Michel Cioran"],["Le rire est un acte de supériorité, un triomphe de l'homme sur l'univers, une merveilleurse trouvaille qui réduit les choses à leurs justes proportions. ","Emil Michel Cioran"],["Si tu ne veux pas crever de rage, laisse ta mémoire tranquille, abstiens-toi d'y fouiller. ","Emil Michel Cioran"],["Ce qui est impermanent est douleur, ce qui est douleur est non-soi. ","Emil Michel Cioran"],["Point d'instant où je n'en revienne pas de me trouver précisément dans cet instant-là. ","Emil Michel Cioran"],["Tout est salutaire, sauf s'interroger instant après instant sur le sens de nos actes, tout est préférable à la seule question qui importe. ","Emil Michel Cioran"],["Il faut une immense humilité pour mourir. L'étrange est que tout le monde en fasse preuve. ","Emil Michel Cioran"],["Ce n'est pas par le génie, c'est par la souffrance, par elle seule, qu'on cesse d'être une marionnette. ","Emil Michel Cioran"],["L'idée du néant n'est pas le propre de l'humanité laborieuse : ceux qui besognent n'ont ni le temps ni l'envie de peser leur poussière ; ils se résignent aux duretés ou aux niaiseries du sort ; ils espèrent : l'espoir est une vertu d'esclaves. ","Emil Michel Cioran"],["J'appelle simple d'esprit tout homme qui parle de la Vérité avec conviction: c'est qu'il a des majuscules en réserve et s'en sert naïvement, sans fraude ni mépris. ","Emil Michel Cioran"],["Impossible de dialoguer avec la douleur physique. ","Emil Michel Cioran"],["Quand on doit prendre une décision capitale, la chose la plus dangereuse est de consulter autrui, vu que, à l'exception de quelques égarés, il n'est personne qui veuille sincèrement notre bien. ","Emil Michel Cioran"],["La philosophie hindoue poursuit la délivrance, la grecque à l'exception de Pyrrhon, d'Épicure et de quelques inclassables est décevante : elle ne cherche que la vérité. ","Emil Michel Cioran"],["J'ignore totalement pourquoi il faut faire quelque chose ici-bas, pourquoi il nous faut avoir des aspirations, des espoirs et des rêves. ","Emil Michel Cioran"],["Personne ne fait de la psychologie par amour: mais plutôt par une envie sadique d'exhiber la nullité de l'autre, en prenant connaissance de son fond intime, en le dépouillant de son auréole de mystère. ","Emil Michel Cioran"],["Ce qui n'est pas déchirant est superflu, en musique tout au moins. ","Emil Michel Cioran"],["Se méfier des penseurs dont l'esprit ne fonctionne qu'à partir d'une citation. ","Emil Michel Cioran"],["Bien plus que le temps, c'est le sommeil qui est l'antidote du chagrin. ","Emil Michel Cioran"],["N'a de conviction que celui qui n'a rien approfondi. ","Emil Michel Cioran"],["L'homme est libre, sauf en ce qu'il a de plus profond. A la surface il fait ce qu'il veut; dans ses couches obscures, \"volonté\" est vocable dépourvu de sens. ","Emil Michel Cioran"],["Tous les penseurs sont des ratés de l'action et qui se vengent de leur échec par l'entremise des concepts. ","Emil Michel Cioran"],["Les opportunistes ont sauvé les peuples ; les héros les ont ruinés. ","Emil Michel Cioran"],["L'être idéal ? Un ange dévasté par l'humour. ","Emil Michel Cioran"],["La vérité ? Une marotte d'adolescent, ou un symptôme de sénilité. ","Emil Michel Cioran"],["Ce n'est pas la peur d'entreprendre, c'est la peur de réussir, qui explique plus d'un échec. ","Emil Michel Cioran"],["Un homme ennuyeux est un homme incapable de s'ennuyer. ","Emil Michel Cioran"],["Entre une gifle et une indélicatesse, on supporte toujours mieux la gifle. ","Emil Michel Cioran"],["Une civilisation débute par le mythe et finit par le doute. ","Emil Michel Cioran"],["La lucidité : un martyre permanent, un inimaginable tour de force. ","Emil Michel Cioran"],["Quand on rencontre quelqu'un de vrai, la surprise est telle qu'on se demande si on n'est pas victime d'un éblouissement. ","Emil Michel Cioran"],["Quand on sait que tout problème est un faux problème, on est dangereusement près du salut. ","Emil Michel Cioran"],["L'essentiel surgit souvent au bout d'une longue conversation. Les grandes vérités se disent sur le pas de la porte. ","Emil Michel Cioran"],["Rire est la seule excuse de la vie, la grande excuse de la vie ! ","Emil Michel Cioran"],["Dans la vie infinie on monte et l'on s'élance,","Victor Hugo"],["Ce qu'on fit, crime, est notre geôlier, ou, vertu, nous délivre. ","Victor Hugo"],["La matière pend à l'idéal, et tire","Victor Hugo"],["L'idéal est un oeil que la science crève. ","Victor Hugo"],["Ce livre est écrit beaucoup avec le rêve, un peu avec le souvenir.","Victor Hugo"],["Il est triste de songer que l’amour d’une mère peut avoir de vilains aspects. ","Victor Hugo"],["Certaines natures ne peuvent aimer d’un côté sans haïr de l’autre. ","Victor Hugo"],["Les créatures les plus féroces sont désarmées par la caresse à leurs petits. ","Victor Hugo"],["La volonté trouve, la liberté choisit. Trouver et choisir, c'est penser. ","Victor Hugo"],["Le penseur est comme la terre. L'un ne garde pas plus l'ombre des événements que l'autre ne garde l'ombre des nuées. ","Victor Hugo"],["En amour, tel mot, dit tout bas, est un mystérieux baiser de l'âme à l'âme. ","Victor Hugo"],["Aimer, c'est donner à autrui, par une sorte de pouvoir créateur, une existence supérieure ; être aimé, c'est la recevoir. ","Victor Hugo"],["La bonhomie est le plus charmant des visages ou le plus hideux des masques. ","Victor Hugo"],["Il y a deux manières d'ignorer les choses : la première, c'est de les ignorer ; la seconde, c'est de les ignorer et de croire qu'on les sait. La seconde est pire que la première. ","Victor Hugo"],["Quelques peuples seulement ont une littérature, tous ont une poésie. ","Victor Hugo"],["La solitude n'admet pas les nouveaux visages. ","Victor Hugo"],["L’homme est une prison où l’âme reste libre. ","Victor Hugo"],["Le pas collectif du genre humain s'appelle le progrès. ","Victor Hugo"],["La gloire, astre tardif, lune sereine et sombre qui se lève sur les tombeaux. ","Victor Hugo"],["J'aurais été soldat, si je n'étais poète. ","Victor Hugo"],["Bien souvent la cage des unités ne renferme qu'un squelette. ","Victor Hugo"],["La poésie est l'étoile qui mène à Dieu rois et pasteurs. ","Victor Hugo"],["Quand tout se fait petit, femmes vous restez grandes. ","Victor Hugo"],["Un réveil d'enfants, c'est une ouverture de fleurs. ","Victor Hugo"],["Une âme est plus grande qu'un monde. ","Victor Hugo"],["Croyez pour être forts. Aimez pour être heureux. ","Victor Hugo"],["Aujourd'hui, je suis reine. Autrefois, j'étais libre. ","Victor Hugo"],["Nous ne voyons jamais qu'un seul côté des choses. ","Victor Hugo"],["Nul n'ira jusqu'au fond du rire d'un enfant. ","Victor Hugo"],["On résiste à l'invasion des armées, on ne résiste pas à l'invasion des idées. ","Victor Hugo"],["La musique, c'est du bruit qui pense. ","Victor Hugo"],["Le savant sait qu'il ignore. ","Victor Hugo"],["Qu'est-ce que l'amour devant l'ambition ? On ne refuse pas une main qui donne un sceptre... ","Victor Hugo"],["Vous me manquez, je suis absente de moi-même. ","Victor Hugo"],["Mieux vaut une conscience tranquille qu'une destinée prospère. J'aime mieux un bon sommeil qu'un bon lit. ","Victor Hugo"],["Les maîtres d'école sont des jardiniers en intelligences humaines. ","Victor Hugo"],["Pitié pour les malheureux, mais indulgence pour les heureux. ","Victor Hugo"],["Immensité, dit l'Être, Éternité, dit l'Âme. ","Victor Hugo"],["L'avenir, fantôme aux mains vides, qui promet tout et qui n'a rien ! ","Victor Hugo"],["Toutes nos passions reflètent les étoiles. ","Victor Hugo"],["Ceux qui vivent sont ceux qui luttent. ","Victor Hugo"],["Dieu a inventé le chat pour que l'homme ait un tigre à caresser chez lui. ","Victor Hugo"],["Quand la bouche dit : oui, le regard dit peut-être. ","Victor Hugo"],["Le chien a son sourire dans sa queue. ","Victor Hugo"],["On a beau tout rêver, tu dépasses le rêve. ","Victor Hugo"],["Le bonheur suprême dans la vie est la conviction que nous sommes avons aimé, a aimé pour nous-mêmes, ou plutôt, a aimé malgré nous-mêmes. ","Victor Hugo"],["Deux mains jointes font plus d'ouvrage, sur la terre que tout le roulement des machines de guerre. ","Victor Hugo"],["Les larmes sont un don. Souvent les pleurs, après l'erreur ou l'abandon, raniment nos forces brisés. ","Victor Hugo"],["Rêver c'est le bonheur, attendre c'est la vie. ","Victor Hugo"],["Je n'ai pas d'ennemis quand ils sont malheureux. ","Victor Hugo"],["Où le pied ne va pas, le regard peut atteindre, où le regard s'arrête, l'esprit peut continuer. ","Victor Hugo"],["Etre contesté, c'est être constaté. ","Victor Hugo"],["Dieu a inventé le chat pour que l’homme ait un tigre à caresser chez lui. ","Victor Hugo"],["L’enfer est tout entier dans ce mot : solitude. ","Victor Hugo"],["La liberté d'aimer n'est pas moins sacrée que la liberté de penser. ","Victor Hugo"],["N’imitez rien ni personne. Un lion qui copie un lion devient un singe. ","Victor Hugo"],["Il existe une chose plus puissante que toutes les armées du monde, c'est une idée dont l'heure est venue. ","Victor Hugo"],["Toutes les grandeurs de ce monde ne valent pas un bon ami. ","Victor Hugo"],["Les conjectures sont un plan incliné où l'on va inutilement trop loin. ","Victor Hugo"],["En amour, tel mot dit tout bas est un mystérieux baiser de l'âme à l'âme. ","Victor Hugo"],["Qui n'est pas capable d'être pauvre n'est pas capable d'être libre. ","Victor Hugo"],["Aimer quelqu'un, c'est lui donner de l'importance à ses propres yeux, l'aider à croire en lui même. ","Victor Hugo"],["Quand les vieillards croient gémir sur leur temps, ils se trompent ; ils ne gémissent que sur leur âge. ","Victor Hugo"],["Les méchants haïssent et envient, c'est leur manière d'admirer. ","Victor Hugo"],["Ce génie particulier de la femme qui comprend l'homme mieux que l'homme ne se comprend. ","Victor Hugo"],["Aimer c'est la moitié de croire. ","Victor Hugo"],["Le coeur de la femme s'attache par ce qu'il donne. ","Victor Hugo"],["Les bons mûrissent, les mauvais pourrissent. ","Victor Hugo"],["Les plus petits esprits ont les plus gros préjugés. ","Victor Hugo"],["Il y a une chose plus forte que toutes les armées du monde, c'est une idée dont le temps est venu. ","Victor Hugo"],["Souhaiter, c'est rêver ; vouloir, c'est penser. ","Victor Hugo"],["Il est bon d'être ancien et mauvais d'être vieux. ","Victor Hugo"],["À vingt ans, les illusions ; à cinquante les préjugés. ","Victor Hugo"],["Le travail est la meilleure des régularités et la pire des intermittences. ","Victor Hugo"],["N'applaudissez pas sur la joue de votre voisin. ","Victor Hugo"],["Celui-là seul sait écrire qui écrit de telle sorte qu'une fois la chose faite, on n'y peut changer un mot. ","Victor Hugo"],["C'est le style qui fait la durée de l'oeuvre et l'immortalité du poète. La belle expression embellit la belle pensée et la conserve ; c'est tout à la fois une parure et une armure. Le style sur l'idée, c'est l'émail sur la dent. ","Victor Hugo"],["La solitude est bonne aux grands esprits et mauvaise aux petits. La solitude trouble les cerveaux qu'elle n'illumine pas. ","Victor Hugo"],["Il n'y a d'incontesté que le silence. ","Victor Hugo"],["L'odieux est la porte de sortie du ridicule. ","Victor Hugo"],["Le progrès rapetisse la terre et grandit l'homme. ","Victor Hugo"],["Les plus petits animaux ont les plus grosses vermines et les plus petits esprits ont les plus gros préjugés. ","Victor Hugo"],["Un grand penseur ne devient un grand homme d'État qu'à la condition de mélanger à son esprit, à plus ou moins haute dose, la médiocrité des choses et des hommes. Dans la langue de notre temps cela s'appelle devenir pratique. ","Victor Hugo"],["Ne soyons plus anglais ni français ni allemands. Soyons européens. Ne soyons plus européens, soyons hommes. - Soyons l'humanité. Il nous reste à abdiquer un dernier égoïsme : la patrie. ","Victor Hugo"],["Les verres d'eau ont les mêmes passions que les océans. ","Victor Hugo"],["L'orgueil a cela de bon qu'il préserve de l'envie. ","Victor Hugo"],["Pardonnez tout, n'oubliez rien. ","Victor Hugo"],["Se contenir est plus malaisé que se mutiler. Se priver tous les jours est plus difficile que se sacrifier une fois. Le sage dans le monde est plus grand et plus héroïque que le sage dans le cloître. ","Victor Hugo"],["La liberté commence où l'ignorance finit. ","Victor Hugo"],["Lire, c'est boire et manger. L'esprit qui ne lit pas maigrit comme le corps qui ne mange pas. ","Victor Hugo"],["Qui a bu, boira. Qui a lu, lira. ","Victor Hugo"],["Les bons sont meilleurs que les justes. ","Victor Hugo"],["On est toujours ingrat pour le don du nécessaire, jamais pour le don du superflu. On en veut à qui vous donne le pain quotidien, on est reconnaissant à qui vous donne une parure. ","Victor Hugo"],["La raison, c'est l'intelligence en exercice ; l'imagination c'est l'intelligence en érection. ","Victor Hugo"],["Un sophiste est un homme qui ne comprend que des fragments d'idées. ","Victor Hugo"],["Le calembour est la fiente de l'esprit qui vole. ","Victor Hugo"],["Chaque fois qu'on perd une habitude, il semble qu'on perde quelque chose de la vie. Et dans le fait la vie n'est que la plus grande et la plus longue de nos habitudes. ","Victor Hugo"],["L'homme fort dit : je suis. Et il a raison. Il est. L'homme médiocre dit également : je suis. Et lui aussi a raison. Il suit. ","Victor Hugo"],["Nous croyons le faux qui nous flatte. Vous feriez aisément accroire que le blanc est noir à celui qui a des cheveux blancs. ","Victor Hugo"],["On est stupéfait de la quantité de critique que peut contenir un imbécile. ","Victor Hugo"],["On critique les morts pour les beautés et les vivants pour les défauts. ","Victor Hugo"],["Rembrandt n'aimait pas qu'on regardât sa peinture de près. Il repoussait les gens du coude et disait : Un tableau n'est pas fait pour être flairé. ","Victor Hugo"],["Si vous ne sentez pas que la chose donnée par vous vous manque, vous n'avez rien donné. On ne donne que ce dont on se prive. ","Victor Hugo"],["Les grandes choses sont faites pour enfanter les petites et les petites pour engendrer les grandes. La montagne produit une souris ; le polype bâtit un promontoire. ","Victor Hugo"],["La guerre, c'est la guerre des hommes, la paix, c'est la paix des idées. ","Victor Hugo"],["Pourquoi dit-on un amoureux ? On devrait dire un possédé.  Être possédé du diable, c'est l'exception ; être possédé de la femme, c'est la règle. ","Victor Hugo"],["On passe une moitié de sa vie à attendre ceux qu'on aimera et l'autre moitié à quitter ceux qu'on aime. ","Victor Hugo"],["Les diplomates trahissent tout, excepté leurs émotions. ","Victor Hugo"],["Grands hommes ! Voulez-vous avoir raison demain ?  Mourez aujourd'hui. ","Victor Hugo"],["La cloche dit : Prière ! Et l'enclume : Travail ! ","Victor Hugo"],["La chair est cendre et l'âme est flamme. ","Victor Hugo"],["Dieu inventa le chat pour que l'homme ait un tigre à caresser chez lui. ","Victor Hugo"],["Qu'est-ce que le genre humain depuis l'origine des siècles ? C'est un liseur. Il a longtemps épelé, il épelle encore ; bientôt il lira. ","Victor Hugo"],["Quand le poète peint l'enfer, il peint sa vie. ","Victor Hugo"],["Les vrais grands écrivains sont ceux dont la pensée occupe tous les recoins de leur style. ","Victor Hugo"],["La vérité est comme le soleil.  Elle fait tout voir et ne se laisse pas regarder. ","Victor Hugo"],["Le travail est la meilleure des régularités et la pire des intermintences. ","Victor Hugo"],["La sortie de la vie commence un peu avant la mort.  On se sent couvert d'ombre. ","Victor Hugo"],["La raison du meilleur est toujours la plus forte. ","Victor Hugo"],["La raison, c'est l'intelligence en exercice ; l'imagination, c'est l'intelligence en érection. ","Victor Hugo"],["Quand on n'est pas intelligible, c'est qu'on est pas intelligent. ","Victor Hugo"],["La populace ne peut faire que des émeutes. Pour faire une révolution, il faut le peuple. ","Victor Hugo"],["Les plus petits animaux ont les plus grosses vermines et les plus petits ont les plus gros préjugés. ","Victor Hugo"],["La plus grande infirmité qui puisse échoir à un esprit faible, c'est de devenir un esprit fort. ","Victor Hugo"],["Les malheureux son ingrats ; cela fait partie de leur malheur. ","Victor Hugo"],["Mûrir, mourir ; c'est presque le même mot. ","Victor Hugo"],["Être contesté, c'est être constaté. ","Victor Hugo"],["Le bonheur est vide, le malheur est plein. ","Victor Hugo"],["Ami est quelquefois un mot vide de sens, ennemi, jamais. ","Victor Hugo"],["L'agonie a ses ruades.  En langue politique, cela s'appelle réaction. ","Victor Hugo"],["La poésie, c'est tout ce qu'il y a d'intime dans tout. ","Victor Hugo"],["L'homme est la seule créature qui refuse d'être ce qu'elle est. ","Albert Camus"],["L'absurde naît de cette confrontation entre l'appel humain et le silence déraissonable du monde... ","Albert Camus"],["Le malheur n'a qu'un moyen de se surmonter lui-même qui est de se transfigurer par le tragique. ","Albert Camus"],["Il n'est pas de théâtre sans langage et sans style, ni d'oeuvre dramatqiue valable qui, à l'exemple de notre théâtre classique et des tragiques grecs, ne mette en jeu le destin humain tout entier dans ce qu'il a de simple et grand. ","Albert Camus"],["La tragédie balance entre les pôles d'un nihilisme extrême et d'un espoir illimité. ","Albert Camus"],["Je me révolte, donc nous sommes. ","Albert Camus"],["Il est toujours aisé d'être logique. Il est presque impossible d'être logique jusqu'au bout ","Albert Camus"],["Un geste comme le suicide se prépare dans le silence du coeur au même titre qu'une grande oeuvre ","Albert Camus"],["ce qu'on appelle une raison de vivre est en même temps une excellente raison de mourir ","Albert Camus"],["Il n'y a qu'un problème philosophique vraiment sérieux : c'est le suicide. Juger que la vie vaut ou ne vaut pas la peine d'être vécue, c'est répondre à la question fondamentale de la philosophie ","Albert Camus"],[" Vivre est une torture puisque vivre sépare ","Albert Camus"],[" C'est tuer pour rien, parfois, que de ne pas tuer assez ","Albert Camus"],["L'honneur est la dernière richesse du pauvre ","Albert Camus"],["C'est cela, l'amour : tout donner, tout sacrifier, sans espoir de retour. ","Albert Camus"],["Nos actes retentissent éternellement et sont nos juges. ","Albert Camus"],["Pourquoi faudrait-il aimer rarement pour aimer beaucoup ? ","Albert Camus"],["Si le monde était clair, l'art ne serait pas. ","Albert Camus"],["On veut gagner de l’argent pour vivre heureux et tout l’effort et le meilleur d’une vie se concentrent pour le gain de cet argent.  Le bonheur est oublié, le moyen pris pour la fin. ","Albert Camus"],["Parler de ce qu’on ignore finit par vous l’apprendre. ","Albert Camus"],["Un homme a toujours deux caractères ; le sien, et celui que sa femme lui prête. ","Albert Camus"],["Un exemple n’est pas forcément un exemple à suivre. ","Albert Camus"],["La démocratie, ce n'est pas la loi de la majorité, mais la protection de la minorité. ","Albert Camus"],["Je dois m'occuper d'être heureux. ","Albert Camus"],["L'homme n'est rien en lui-même. Il n'est qu'une chance infinie. Mais il est le responsable infini de cette chance. ","Albert Camus"],["Vieillir, c'est passer de la passion à la compassion. ","Albert Camus"],["Question : Comment faire pour ne pas perdre son temps ? Réponse : L'éprouver dans toute sa longueur. ","Albert Camus"],["Les tristes ont deux raisons de l'être, ils ignorent ou ils espèrent. ","Albert Camus"],["Un homme est toujours la proie de ses vérités. ","Albert Camus"],["Après tout, la meilleure façon de parler de ce qu'on aime est d'en parler légèrement. ","Albert Camus"],["Tout accomplissement est une servitude. Il oblige à un accomplissement plus haut. ","Albert Camus"],["Comprendre c'est avant tout unifier. ","Albert Camus"],["Nous finissons toujours par avoir le visage de nos vérités. ","Albert Camus"],["Commencer à penser, c'est commencer d'être miné. ","Albert Camus"],["Quand on n'a pas de caractère, il faut bien se donner une méthode. ","Albert Camus"],["Le bonheur est la plus grande des conquêtes, celle qu'on fait contre le destin qui nous est imposé. ","Albert Camus"],["L'histoire n'est que l'effort désespéré des hommes pour donner corps aux plus clairvoyants de leurs rêves. ","Albert Camus"],["La liberté, seule valeur impérissable de l'histoire. ","Albert Camus"],["La société politique contemporaine : une machine à désespérer les hommes. ","Albert Camus"],["L'habitude du désespoir est pire que le désespoir lui-même. ","Albert Camus"],["La vérité c'est comme la lumière, aveugle. Le mensonge, au contraire, est un beau crépuscule qui met chaque objet en valeur. ","Albert Camus"],["Il est vrai peut-être que les mots nous cachent davantage les choses invisibles qu'ils ne nous révèlent les visibles. ","Albert Camus"],["Penser, ce n'est pas unifier, rendre familière l'apparence sous le visage d'un grand principe. Penser, c'est réapprendre à voir, diriger sa conscience, faire de chaque image un lieu privilégié. ","Albert Camus"],["La logique des passions renverse l'ordre traditionnel du raisonnement et place la conclusion avant les prémisses. ","Albert Camus"],["Faire souffrir est la seule façon de se tromper. ","Albert Camus"],["Oui, c'est peut-être cela le bonheur, le sentiment apitoyé de notre malheur. ","Albert Camus"],["De toutes les écoles de patience et de lucidité, la création est la plus efficace. ","Albert Camus"],["Je continue à croire que ce monde n'a pas de sens supérieur. Mais je sais que quelque chose en lui a du sens et c'est l'homme, parce qu'il est le seul être à exiger d'en avoir. ","Albert Camus"],["L'homme n'est pas entièrement coupable : il n'a pas commencé l'histoire ; ni tout à fait innocent puisqu'il la continue. ","Albert Camus"],["L'intellectuel est quelqu'un dont le cerveau s'absente lui-même. ","Albert Camus"],["L'honneur est la dernière richesse des pauvres. ","Albert Camus"],["il n'y a pas de grands et pas de petits, la bonne longueur pour les jambes c'est quand les pieds touchent bien par terre ","Coluche"],["Je comprends pas tout, mais je parle de tout : c'est ce qui compte. ","Coluche"],["Je ne comprends pas tout, mais je parle de tout : c'est ce qui compte. ","Coluche"],["Quand un artiste dit qu'on ne lui a pas donné sa chance, il devrait aussi compter le nombre de fois où la chance s'est déplacée pour rien. ","Coluche"],["Ce ne sont pas ceux qui courent le plus vite qui sont les plus pressés. ","Coluche"],["L'horreur est humaine. ","Coluche"],["On ne sait pas de quoi il est mort, d'ailleurs on ne sait pas de quoi il vivait ! ","Coluche"],["J'ai un copain qui a fait un mariage d'amour. Il a épousé une femme riche. Il aimait l'argent. ","Coluche"],["Dans l'administration, on ne doit pas dormir au bureau le matin, sinon on ne sait pas quoi faire l'après-midi. ","Coluche"],["Quand on se penche sur son passé, on risque fort de tomber dans l’oubli. ","Coluche"],["Quand un artiste dit qu'on ne lui a pas donné sa chance,","Coluche"],["On croit que les rêves sont faits pour être réalisés. C’est le problème des rêves. Les rêves sont faits pour être rêvés. ","Coluche"],["La guerre de 14-18 avait fait un civil tué pour dix militaires. La guerre de 39-40, un civil pour un militaire. Le Viêt Nam, cent civils pour un militaire. Pour la prochaine, les militaires seront les seuls survivants. Engagez-vous ! ","Coluche"],["C'est pas parce qu'ils sont nombreux à avoir tort qu'ils ont raison. ","Coluche"],["Mieux vaut se taire et passer pour un con que de l’ouvrir et ne laisser aucun doute sur le sujet. ","Coluche"],["Je ferais admirablement remarquer aux hommes politiques qui me prennent pour un rigolo que ce n'est pas moi qui ai commencé. ","Coluche"],["On n'est pas payé pour ce qu'on vaut mais pour ce qu'on rapporte. ","Coluche"],["Le travail c'est bien une maladie, puisqu'il y a une médecine du travail. ","Coluche"],["Y'a rien de pire que d'avoir vingt ans et des idées : tout le monde les trouve mauvaises. ","Coluche"],["La supériorité de la télévision sur la radio : vous n'entendez pas seulement les parasites mais vous les voyez. ","Coluche"],["Ça fait beaucoup marrer les gens de voir qu'on peut se moquer de la politique, alors que dans l'ensemble, c'est surtout la politique qui se moque de nous. ","Coluche"],["Il y a deux choses avec lesquelles il ne faut pas plaisanter dans la vie, c'est l'argent et les dollars. ","Coluche"],["Le champignion le plus vénéneux, c'est celui qu'on trouve dans les voitures. ","Coluche"],["Il paraît que la crise rend les riches plus riches et les pauvres plus pauvres. Je ne vois pas en quoi c'est une crise. Depuis que je suis petit, c'est comme ça. ","Coluche"],["C'est pas parce qu'ils sont nombreux à avoir tort qu'ils ont raison ! ","Coluche"],["Ce qui ne te tue pas te rend plus fort. ","Friedrich Wilhelm Nietzsche"],["Je ne suis pas un être humain, je suis de la dynamite. ","Friedrich Wilhelm Nietzsche"],["La charité du sage le pousse parfois à paraître ému, fâché, réjoui, pour ne pas blesser son entourage par la froideur et la lucidité de sa vraie nature. ","Friedrich Wilhelm Nietzsche"],["Des femmes peuvent très bien lier amitié avec un homme, mais pour la maintenir, il y faut peut-être le concours d'une petite antipathie physique. ","Friedrich Wilhelm Nietzsche"],["Car tout désir appelle l'éternité, appelle la profonde, profonde éternité. ","Friedrich Wilhelm Nietzsche"],["Qu'est-ce qui rend héroïque ? — Aller en même temps au-devant de sa plus grande douleur et de son plus grand espoir. ","Friedrich Wilhelm Nietzsche"],["Toujours un, cela finit par faire deux. ","Friedrich Wilhelm Nietzsche"],["Écris avec ton sang : et tu verras que le sang est esprit. ","Friedrich Wilhelm Nietzsche"],["Notre prochain, ce n'est pas notre voisin, c'est le voisin du voisin. ","Friedrich Wilhelm Nietzsche"],["Des femmes peuvent très bien lier amitié avec un homme ; mais pour la maintenir - il y faut peut-être le concours d'une petite antipathie physique. ","Friedrich Wilhelm Nietzsche"],["Vouloir libère. ","Friedrich Wilhelm Nietzsche"],["Ce qui n'arrive pas à nous tuer nous rend plus forts. ","Friedrich Wilhelm Nietzsche"],["La colère, comme toutes les passions, est d'abord un état du corps. Celui-ci est interprété ensuite. Plus tard, l'interprétation provoque l'état. ","Friedrich Wilhelm Nietzsche"],["L'amour ne veut pas la durée ; il veut l'instant et l'éternité. ","Friedrich Wilhelm Nietzsche"],["Ce sont les paroles les moins tapageuses qui suscitent la tempête, et les pensées qui mènent le monde arrivent sur des ailes de colombes. ","Friedrich Wilhelm Nietzsche"],["Celui qui ne veut agir et parler qu'avec justesse finit par ne rien faire du tout. ","Friedrich Wilhelm Nietzsche"],["L’homme est quelque chose qui doit être dépassé. ","Friedrich Wilhelm Nietzsche"],["Pour comprendre une chose complètement, il faut la regarder d'un œil d'amour et d'un œil de haine. ","Friedrich Wilhelm Nietzsche"],["Plus nous nous élevons, plus nous paraissons petits à ceux qui ne savent pas voler. ","Friedrich Wilhelm Nietzsche"],["Il faut avoir un chaos en soi-même pour accoucher d'une étoile qui danse. ","Friedrich Wilhelm Nietzsche"],["On ment bien de la bouche, mais avec la gueule qu'on fait en même temps, on dit la vérité quand même. ","Friedrich Wilhelm Nietzsche"],["Le fanatisme est la seule forme de volonté qui puisse être insufflée aux faibles et aux timides. ","Friedrich Wilhelm Nietzsche"],["Féconder le passé en engendrant l'avenir, tel est le sens du présent. ","Friedrich Wilhelm Nietzsche"],["Pour celui qui est très seul, le bruit est déjà une consolation. ","Friedrich Wilhelm Nietzsche"],["La vanité d'autrui n'offense notre goût que lorsqu'elle choque notre propre vanité. ","Friedrich Wilhelm Nietzsche"],["La libéralité n'est souvent qu'une sorte de timidité. ","Friedrich Wilhelm Nietzsche"],["La morale n'est qu'une interprétation - ou plus exactement une fausse interprétation - de certains phénomènes. ","Friedrich Wilhelm Nietzsche"],["La vie sans musique est tout simplement une erreur, une fatigue, un exil. ","Friedrich Wilhelm Nietzsche"],["La philosophie est à mes yeux un explosif effroyable qui met tout en danger. ","Friedrich Wilhelm Nietzsche"],["Les principes servent à tyranniser, justifier, honorer, vilipender ou dissimuler les habitudes ; deux hommes qui ont au fond les mêmes principes peuvent les faire servir à des fins radicalement différentes. ","Friedrich Wilhelm Nietzsche"],["De tout temps on a pris les \"beaux sentiments\" pour des arguments. ","Friedrich Wilhelm Nietzsche"],["Les hommes aux pensées profondes, dans leurs rapports avec les autres hommes, ont toujours l'impression d'être des comédiens, parce qu'ils sont forcés, pour être compris, de simuler une superficie. ","Friedrich Wilhelm Nietzsche"],["Parler beaucoup de soi peut être un moyen de se dissimuler. ","Friedrich Wilhelm Nietzsche"],["La vie n'est qu'une variété de la mort, et une variété très rare. ","Friedrich Wilhelm Nietzsche"],["La volonté est, pour tout ce qui est passé, un méchant spectateur. ","Friedrich Wilhelm Nietzsche"],["Le verdict du passé est toujours le verdict d'un oracle. Vous ne le comprendrez que si vous êtes les architectes de l'avenir, les connaisseurs du présent. ","Friedrich Wilhelm Nietzsche"],["Le génie réside dans l'instinct. ","Friedrich Wilhelm Nietzsche"],["Il est possible de vivre sans se souvenir et de vivre heureux, comme le démontre l'animal, mais il est impossible de vivre sans oublier. ","Friedrich Wilhelm Nietzsche"],["L'effort des philosophes tend à comprendre ce que les contemporains se contentent de vivre. ","Friedrich Wilhelm Nietzsche"],["Les hommes d'action roulent comme roule la pierre, conformément à l'absurdité de la mécanique. ","Friedrich Wilhelm Nietzsche"],["Tout acte exige l'oubli. ","Friedrich Wilhelm Nietzsche"],["Le sérieux, ce symptôme évident d'une mauvaise digestion. ","Friedrich Wilhelm Nietzsche"],["Nous ne croyons pas que la vérité reste encore vérité quand on lui enlève ses voiles. ","Friedrich Wilhelm Nietzsche"],["Limites de notre ouïe - On n'entend que les questions auxquelles on est en mesure de trouver une réponse. ","Friedrich Wilhelm Nietzsche"],["Celui qui ne dispose pas des deux tiers de sa journée pour lui-même est un esclave, qu'il soit d'ailleurs ce qu'il veut : politique, marchand, fonctionnaire, érudit. ","Friedrich Wilhelm Nietzsche"],["Ne sais-tu pas que dans chacune de tes actions, l'histoire entière du devenir se répète en abrégé ? ","Friedrich Wilhelm Nietzsche"],["Toute l'histoire du monde se conçoit comme la biographie d'un seul homme. ","Friedrich Wilhelm Nietzsche"],["Rêver de la vie, c'est justement ce que j'appelle : \"être éveillé\". ","Friedrich Wilhelm Nietzsche"],["Il faut savoir se perdre pour un temps si l'on veut apprendre quelque chose des êtres que nous ne sommes pas nous-mêmes. ","Friedrich Wilhelm Nietzsche"],["Qui voit peu voit toujours trop peu ; qui entend mal entend toujours quelque chose de trop. ","Friedrich Wilhelm Nietzsche"],["Le bonheur est un voyage qui commence dès l'enfance ","Anonyme"],["Nous parlons de tuer le temps, comme si hélas ! ce n'était pas lui qui nous tuait ! ","Anonyme"],["Je suis obsédé par l'âge ; je fais une vieillesse nerveuse. ","Anonyme"],["L’AMOUR EST UNE GOURMANDISE QUI NE FAIT PAS GROSSIR ","Anonyme"],["L’amour c’est comme du cristal, difficile à trouver mais facile à briser ","Anonyme"],["Il y'a des visages plus beaux que les masques qui les couvrent …. ","Anonyme"],["Une larme c’est 1% d’eau et 99% de sentiment. ","Anonyme"],["Mieux vaut un baiser de celui qui vous hait, plutôt qu’une gifle de celui qui vous aime. ","Anonyme"],["N’essayez pas de noyer vos chagrins… ils savent très bien nager. ","Anonyme"],["Il n'y a pas que l'espoir qui fasse vivre, l'amour aussi . Mais l'espoir n'est il pas la recherche de l'amour ? ","Anonyme"],["Si le vote changeait quelque chose, on le rendrait illégal. ","Anonyme"],["N'ouvre la bouche que si tu es sûr que ta parole vaut mieux que le silence. ","Anonyme"],["La vie c'est comme la boxe, il y a des coups que t'encaisse et d'autres qui te blessent. ","Anonyme"],["L'espoir fait vivre passionnément ","Anonyme"],["Mieux vaut une fin avec fracas qu'un fracas sans fin ","Anonyme"],["...Parfois l'espoir fait vivre, mais le plus souvent il achève par la déception qu'il entraîne... ","Anonyme"],["...Les confidences sont plus faciles à optenir cote à cote, que face à face, cela évite le poid du regard de l'autre... ","Anonyme"],["l amour nous en avons pas specifiquement besoin mais de l amitier oui pour toujours . ","Anonyme"],["en amour, c'est par ses erreurs que l'on progresse ","Anonyme"],["La personne qui essaie d'être libre, et qui est un jour libérée ; est alors aliénée à son libérateur... Mais alors où est sa liberté ? ","Anonyme"],["Il y a quatre âges dans la vie de l'homme :","Anonyme"],["Quand l'argent parle, la vérité se tait. ","Anonyme"],["Tort de donner raison à des gens qui avaient le tort de croire qu'ils avaient raison. ","Anonyme"],["On a toujours tort d'essayer d'avoir raison devant des gens qui ont toutes les bonnes raisons de croire qu'ils n'ont pas tort. ","Anonyme"],["Vouloir vivre avec la différence, c'est pouvoir mourir sans l'indifférence. ","Anonyme"],["Vouloir exactement le contraire, c'est aussi une façon d'imiter. ","Anonyme"],["Une maladie courante est la diarrhée verbale et la constipation cérébrale. ","Anonyme"],["Un visiteur qui arrive au mauvais moment est pire qu'un Tartare. ","Anonyme"],["Un penseur qui se respect se doit d’avoir une vision dramatique du monde qu’il interroge et d’être un individu constamment en proie au doute et à l’incertitude pour ne pas risquer lui aussi, comme le commun des mortels, un marchand d’illusion. ","Anonyme"],["Un ménage heureux est celui où chacun des deux admet, même s'il ne le croit pas, que l'autre puisse avoir raison. ","Anonyme"],["Un gentleman est un monsieur qui fait des choses qu'aucun gentleman ne devrait faire, mais qui les fait de la manière dont seul un gentleman pourrait les faire. ","Anonyme"],["Un gentleman, c'est quelqu'un qui sait jouer de la cornemuse, mais qui s'abstient de le faire. (Woody_Allen?) ","Anonyme"],["Un égoïste, c'est quelqu'un qui ne pense pas à moi. ","Anonyme"],["Un diplomate est un homme qui est payé pour tenter de résoudre les difficultés qui ne se seraient jamais présentées s'il n'y avait pas eu de diplomates. ","Anonyme"],["Travaillez! Vous mériterez ainsi de l'avancement... pour vos supérieurs. ","Anonyme"],["Toute œuvre a eu d'abord un raté, Dieu a d'abord créé l'homme, puis la femme. ","Anonyme"],["Toute l'intelligence du monde est impuissante contre une idiotie à la mode. ","Anonyme"],["Tout ce qu'elle sait faire en cuisine, c'est mettre un homme en ébullition. ","Anonyme"],["Toi, là-bas, cite-moi deux pronoms! - Qui? moi? - Très bien. ","Anonyme"],["Si quelqu'un se tue à te dire la vérité, alors laisse le mourir. Prevert ","Anonyme"],["Surveille tes pensées, car elles deviennent tes mots.","Anonyme"],["Sur la plus haute branche, un rossignol chantait ... ","Anonyme"],["Si vous n’avez pas le courage de le faire alors faîtes le sans courage! ","Anonyme"],["Si vous courez, vous ne ferez qu'arriver à la prison fatigué. ","Anonyme"],["Si tu n'es plus capable de rire de toi même il est temps que les autres rient de toi. ","Anonyme"],["Si tu n'as pas d'argent, tu flattes les gens. L'argent fait l'homme fier, le dénuement fait place à la flatterie. Chronique royale kuba Cité dans L'Épopée traditionnelle ","Anonyme"],["Si ton labeur est dur, et si tes résultats sont minces, rappelle toi qu'un jour le grand chêne a été un gland comme toi... ","Anonyme"],["Si nous savons que nous avons fait le mal et que nous refusons de le reconnaître, nous sommes coupables de prévarication. ","Anonyme"],["Si les élections pouvaient changer quelque chose, elles seraient interdites! ","Anonyme"],["Si le travail c'est la santé, donnez donc le mien à quelqu'un de malade. ","Anonyme"],["Aimer, ce n'est pas se regarder l'un l'autre, mais regarder ensemble dans la même direction. ","Antoine de Saint-Exupéry"],["La terre nous en apprend plus long sur nous que tous les livres. Parce qu'elle nous résiste. L'homme se découvre quand il se mesure avec l'obstacle. ","Antoine de Saint-Exupéry"],["L'avenir n'est jamais que du présent à mettre en ordre. Tu n'as pas à le prévoir, mais à le permettre. ","Antoine de Saint-Exupéry"],["On n'est jamais content là où on est. ","Antoine de Saint-Exupéry"],["Tu es responsable de ce que tu as apprivoisé. ","Antoine de Saint-Exupéry"],["Les enfants doivent être indulgents envers les grandes personnes. ","Antoine de Saint-Exupéry"],["Il est bien difficile de se juger soi-même que de juger autrui. ","Antoine de Saint-Exupéry"],["C'est tellement mystérieux le pays des larmes. ","Antoine de Saint-Exupéry"],["Quand le mystère est trop impressionnant, on n'ose pas désobéir. ","Antoine de Saint-Exupéry"],["Les hommes n'ont plus le temps de rien connaître. Ils achètent des choses toutes faites chez les marchands. Mais comme il n'existe point de marchands d'amis, les hommes n'ont plus d'amis. ","Antoine de Saint-Exupéry"],["Faites que le rêve dévore votre vie afin que la vie ne dévore pas votre rêve. ","Antoine de Saint-Exupéry"],["Pour ce qui est de l’avenir, il ne s’agit pas de le prévoir, mais de le rendre possible. ","Antoine de Saint-Exupéry"],["C’est l’esprit qui mène le monde et non l’intelligence. ","Antoine de Saint-Exupéry"],["On ne voit bien qu'avec le cœur ; l'essentiel est invisible pour les yeux. ","Antoine de Saint-Exupéry"],["Tu ne peux vivre que de ce que tu transformes. ","Antoine de Saint-Exupéry"],["Dans la vie, il n'y a pas de solutions. Il y a des forces en marche : il faut les créer, et les solutions suivent. ","Antoine de Saint-Exupéry"],["Le bonheur, quand tu l'as créé, t'est accordé comme récompense. ","Antoine de Saint-Exupéry"],["La vie se goûte à l'appétit de tous les jours. ","Antoine de Saint-Exupéry"],["ON risque de pleurer un peu si on s'est laissé apprivoiser... ","Antoine de Saint-Exupéry"],["Il faut exiger de chacun ce que chacun peut donner. ","Antoine de Saint-Exupéry"],["Aimer, ce n'est pas se regarder l'un l'autre, c'est de regarder ensemble dans la même direction. ","Antoine de Saint-Exupéry"],["On ne voit bien qu'avec le coeur. L'essentiel est invisible pour les yeux. ","Antoine de Saint-Exupéry"],["L'intelligence ne vaut qu'au service de l'amour. ","Antoine de Saint-Exupéry"],["Je ne suis lié qu'à qui je donne. Je ne comprends que qui j'épouse. ","Antoine de Saint-Exupéry"],["Quand le corps se défait l'essentiel se montre. ","Antoine de Saint-Exupéry"],["La vie, toujours, fait craquer les formules. ","Antoine de Saint-Exupéry"],["Quand un hasard éveille l'amour, tout s'ordonne dans l'homme selon cet amour, et l'amour lui apporte le sentiment de l'étendue. ","Antoine de Saint-Exupéry"],["Connaître, ce n'est point démonter, ni expliquer. C'est accéder à la vision. Mais, pour voir, il convient d'abord de participer. Cela est dur apprentissage... ","Antoine de Saint-Exupéry"],["En somme je fais mon métier. Je n'éprouvee rien d'autres que le plaisir physique d'actes nourris de sens qui se suffisent à eux-mêmes. ","Antoine de Saint-Exupéry"],["Il est prudent d'être vainqueur. ","Antoine de Saint-Exupéry"],["...car ce qui donne un sens à la vie donne un sens à la mort. ","Antoine de Saint-Exupéry"],["Que nous importent les doctrines politiques qui prétendent épanouir les hommes, si nous ne connaissons pas d'abord quel type d'homme elles épanouiront. ","Antoine de Saint-Exupéry"],["La terre nous en apprend plus long sur nous que tous les livres. Parce qu'elle nous résiste. ","Antoine de Saint-Exupéry"],["Il semble que la perfection soit atteinte non quand il n'y a plus rien à ajouter, mais quand il n'y a plus rien à retrancher. ","Antoine de Saint-Exupéry"],["...l'expérience nous montre qu'aimer se n'est pas nous regarder l'un l'autre, mais regarder ensemble dans la même direction. ","Antoine de Saint-Exupéry"],["Le diamant est étoile réveillée de la terre. ","Antoine de Saint-Exupéry"],["Plus la vérité est haute, plus tu dois observer de haut pour la saisir. ","Antoine de Saint-Exupéry"],["Tout progrès de l'homme est de découvrir. ","Antoine de Saint-Exupéry"],["L'avenir tu n'as point à le prévoir mais à le permettre. ","Antoine de Saint-Exupéry"],["L'avenir, laisse-le donc comme l'arbre dérouler un à un ses branchages. ","Antoine de Saint-Exupéry"],["L'homme se construit dans l'espace comme un branchage. ","Antoine de Saint-Exupéry"],["L'arbre, c'est la puissance qui lentement épouse le ciel. ","Antoine de Saint-Exupéry"],["Ton ami est fait pour t'acceuillir. ","Antoine de Saint-Exupéry"],["Si tu veux fonder des amitiées, retrouve le respect de l'homme. ","Antoine de Saint-Exupéry"],["L'amitié, c'est la grande circulation de l'esprit qu-dessus des détails vulgaires. ","Antoine de Saint-Exupéry"],["L'ami d'abord, c'est celui qui ne juge point. ","Antoine de Saint-Exupéry"],["L'amitié est hommage rendu. ","Antoine de Saint-Exupéry"],["Ce n'est point être libre que de n'être pas. ","Antoine de Saint-Exupéry"],["L'esprit mène le monde et non l'intelligence. ","Antoine de Saint-Exupéry"],["Les hommes dans les grandes choses ne cèdent qu'à de grandes forces. ","Antoine de Saint-Exupéry"],["L'acceptation du risque de mort, c'est l'acceptation de la vie.  Et l'amour du danger, c'est l'amour de la vie. ","Antoine de Saint-Exupéry"],["La vie n'est ni simple ni complexe, elle est. ","Antoine de Saint-Exupéry"],["Si les mots ne rendent point compte de la vie, ce sont les mots qu'il faut changer. ","Antoine de Saint-Exupéry"],["L'ordre pour l'ordre est caricature de la vie. ","Antoine de Saint-Exupéry"],["Vous interdisez les erreurs, vous empêchez ainsi la victoire. ","Antoine de Saint-Exupéry"],["Vous cherchez la perfection, elle est objet de musée. ","Antoine de Saint-Exupéry"],["Le véritable enseignement n'est point de te parler mais de te conduire. ","Antoine de Saint-Exupéry"],["Il importe d'enseigner à saisir, bien plus qu'à signifier. ","Antoine de Saint-Exupéry"],["L'enfant n'est que celui qui te prend par la main pour t'enseigner. ","Antoine de Saint-Exupéry"],["L'amour est avant tout audience dans le silence. ","Antoine de Saint-Exupéry"],["L'amour de soi-même, c'est le contraire de l'amour. ","Antoine de Saint-Exupéry"],["Quand tu pleures l'amour, c'est qu'est né l'amour. ","Antoine de Saint-Exupéry"],["Plus est rude le travail où tu te consumes au nom de l'amour, plus il t'exalte. ","Antoine de Saint-Exupéry"],["L'amour n'est point trésor à saisir, mais obligation départ et d'autre. ","Antoine de Saint-Exupéry"],["Le regret de l'amour, c'est l'amour. ","Antoine de Saint-Exupéry"],["Aimer, c'est contempler. ","Antoine de Saint-Exupéry"],["L'amour se tait. ","Antoine de Saint-Exupéry"],["Celui-là qui commandait était heureux de montrer sa puissance en grandissant son subalterne. ","Antoine de Saint-Exupéry"],["Tu veux qu'ils t'aiment ?  Ne leur jette point le grain du pouvoir à partager. ","Antoine de Saint-Exupéry"],["L'amour véritable commence là où tu n'attends rien en retour. ","Antoine de Saint-Exupéry"],["Aimer d'abord, c'est collaborer. ","Antoine de Saint-Exupéry"],["La raison prépare l'amour. ","Antoine de Saint-Exupéry"],["Il n'est point de raison pour aimer. ","Antoine de Saint-Exupéry"],["Il faut que l'amour trouve son objet. ","Antoine de Saint-Exupéry"],["Il n'est rien à faire sans amour. ","Antoine de Saint-Exupéry"],["Jamais il ne faut se défier des sentiments mauvais en","Honoré De Balzac"],["L'espoir est une mémoire qui désire, le souvenir est une mémoire qui a joui. ","Honoré De Balzac"],["Les lois sont des toiles d’araignées à travers lesquelles passent les grosses mouches et où restent les petites. ","Honoré De Balzac"],["L'homme dont le destin se sert pour éveiller l'amour au cœur d'une jeune fille, ignore souvent son œuvre et la laisse alors inachevée. ","Honoré De Balzac"],["L'amour préfère ordinairement les contrastes aux similitudes. ","Honoré De Balzac"],["Ce qui rend les amitiés indissolubles et double leur charme, est un sentiment qui manque à l'amour, la certitude. ","Honoré De Balzac"],["Rien ne renforce plus l'amitié entre deux hommes que lorsque chacun des deux considère qu'il est supérieur à l'autre. ","Honoré De Balzac"],["On n'est point l'ami d'une femme dont on peut être l'amant. ","Honoré De Balzac"],["Le reste du monde a la valeur des personnages d'une tapisserie pour deux amants. ","Honoré De Balzac"],["Un homme est bien fort quand il s'avoue sa faiblesse. ","Honoré De Balzac"],["On reproche sévèrement à la Vertu ses défauts, tandis qu’on est plein d’indulgence pour les qualités du vice. ","Honoré De Balzac"],["Une manie, c’est le plaisir passé à l’état d’idée ! ","Honoré De Balzac"],["Paraître sublime ou grotesque, voilà l'alternative à laquelle nous réduit un désir. ","Honoré De Balzac"],["Tendre la main à un homme, c'est le sauver. ","Honoré De Balzac"],["Rien ne grise comme le vin du malheur. ","Honoré De Balzac"],["Quoi de plus complet que le silence. ","Honoré De Balzac"],["Une femme qui aime n'admet pas qu'un homme puisse avoir une pensée, un geste, un soupir, qui ne lui soit pas destiné.  Elle ne tolère pas qu'il travaille, qu'il respire. ","Honoré De Balzac"],["On ne peut devenir que ce qu'on est. ","Honoré De Balzac"],["Le malheur a cela de bon qu'il nous apprend à connaître nos vrais amis. ","Honoré De Balzac"],["L'amour est la poésie des sens. ","Honoré De Balzac"],["Il en est des passions nobles comme des vices : plus elles satisfont, plus elle s'accroissent. ","Honoré De Balzac"],["On reproche sévèrement à la Vertu ses défauts, tandis qu'on est plein d'indulgence pour les qualités du Vice. ","Honoré De Balzac"],["La joie ne peut éclater que parmi des gens qui se sentent égaux. ","Honoré De Balzac"],["Les gens qui veulent fortement une chose sont presque toujours bien servis par le hasard. ","Honoré De Balzac"],["Jamais les hommes d'imagination, pour lesquels l'espérance est le fond de la vie, ne veulent se dire qu'en affaires le moment le plus périlleux est celui où tout va selon leurs souhaits. ","Honoré De Balzac"],["Tout pouvoir est une conspiration permanente. ","Honoré De Balzac"],["On respecte un homme qui se respecte lui-même. ","Honoré De Balzac"],["Il n'y a pas de créature qui n'ait la force pour supporter le chagrin que pour résister à l'extrême félicité. ","Honoré De Balzac"],["La gloire est le soleil des morts. ","Honoré De Balzac"],["Le sort d'un ménage dépend de la première nuit. ","Honoré De Balzac"],["Ne commencez jamais le mariage par un viol. ","Honoré De Balzac"],["Il ne se rencontre pas plus dans la vie de l'homme deux moments de plaisir semblables, qu'il n'y a deux feuilles exactement pareilles sur un même arbre. ","Honoré De Balzac"],["En toute chose, l'on ne reçoit qu'en raison de ce que l'on donne. ","Honoré De Balzac"],["En révolution, le premier de tous les principes est de diriger le mal qu'on ne saurait empêcher. ","Honoré De Balzac"],["Le sentiment que l'homme supporte le plus difficilement est la pitié, surtout quand il la mérite.  La haine est un tonique, elle fait vivre, elle inspirer la vengeance ; mais la pitié tue, elle affaiblit encore notre faiblesse. ","Honoré De Balzac"],["Un pouvoir impunément bravé touche à sa ruine. ","Honoré De Balzac"],["... Comme tous les êtres réellement forts, il avait l'humeur égale. ","Honoré De Balzac"],["Quand tout le monde est bossu, la belle taille devient la monstruosité. ","Honoré De Balzac"],["Un enfant est un grand politique dont on se rend maître comme du grand politique ... par ses passions. ","Honoré De Balzac"],["Quand on observe la nature, on y découvre les plaisanteries d'une ironie supérieure : elle a, par exemple, placé les crapauds près des  fleurs. ","Honoré De Balzac"],["Les vocations manquées déteignent sur tout l'existence. ","Honoré De Balzac"],["Un grand politique doit être un scélérat abstrait, sans quoi les sociétés sont mal menées. ","Honoré De Balzac"],["Les lois sont des toiles d'araignées à travers lesquelles passent les grosses mouches et où restent les petites. ","Honoré De Balzac"],["Dans les grandes crises, le coeur se brise ou se bronze. ","Honoré De Balzac"],["Les gens généreux font de mauvais commerçants. ","Honoré De Balzac"],["Les âmes grandes sont toujours disposées à faire une vertu d'un malheur. ","Honoré De Balzac"],["La coquetterie ne va bien qu'à la femme heureuse. ","Honoré De Balzac"],["Tout pouvoir humain est un composé de patience et de temps.  Les gens puissants veuillent et veillent. ","Honoré De Balzac"],["La méchanceté combinée avec l'intérêt personnel équivaut à beaucoup d'esprit. ","Honoré De Balzac"],["L'illusion est une foi démesurée ! ","Honoré De Balzac"],["L'art est l'image de la pensée. ","Paul Valéry"],["L'amour consiste à être bête ensemble. ","Paul Valéry"],["Il n'y a pas de détails dans l'exécution. ","Paul Valéry"],["La véritable tradition n'est pas de refaire ce que les autres ont fait mais de trouver l'esprit qui a fait ces grandes choses et qui en ferait de toutes autres en d'autres temps. ","Paul Valéry"],["Les livres ont les mêmes ennemis que l'homme : le feu, l'humide, les bêtes, le temps, et leur propre contenu. ","Paul Valéry"],["Qui veut faire de grandes choses doit penser profondément au détail. ","Paul Valéry"],["La sagesse n’a rien à faire avec l’âme : l’âme n’a pas d’esprit. ","Paul Valéry"],["L’histoire justifie ce que l’on veut. Elle n’enseigne absolument rien, car elle contient tout et donne des exemples de tout. Elle est le produit le plus dangereux que la chimie de l’intellect ait élaboré. ","Paul Valéry"],["Dieu créa l’homme et, ne le trouvant pas assez seul, il lui donna une compagne pour lui faire mieux sentir la solitude. ","Paul Valéry"],["En cas de mouvement d'humeur, regarder l'heure et la noter. Regarder la petite aiguille des secondes. Cela travaille tout seul contre le mal et le bien. ","Paul Valéry"],["Les guerres, ce sont des gens qui ne se connaissent pas et qui s'entre-tuent parce que d'autres gens qui se connaissent très bien ne parviennent pas à se mettre d'accord. ","Paul Valéry"],["Le talent sans génie est peu de chose. Le génie sans talent n'est rien. ","Paul Valéry"],["Tu ne m'apprends rien si tu ne m'apprends à faire quelque chose. ","Paul Valéry"],["Rappelez-vous tout simplement qu'entre les hommes il n'existe que deux relations : la logique ou la guerre. ","Paul Valéry"],["De ce qui occupe le plus, c’est de quoi l’on parle le moins. Ce qui est toujours dans l’esprit, n’est presque jamais sur les lèvres. ","Paul Valéry"],["Le poème, cette hésitation prolongée entre le son et le sens. ","Paul Valéry"],["L'intelligence - faculté de reconnaître sa sottise. ","Paul Valéry"],["Que de choses il faut ignorer pour agir ! ","Paul Valéry"],["Critiques : le plus sale roquet peut faire une blessure mortelle. Il suffit qu'il ait la rage. ","Paul Valéry"],["Nos contradictions font la substances de notre activité d'esprit. ","Paul Valéry"],["Un homme passe pour volontaire ; mais au fond, il n'a que l'habitude de vouloir. Le vouloir lui est le plus facile. ","Paul Valéry"],["Proverbe pour les puissants : si quelqu'un te lèche les bottes, mets-lui le pied dessus avant qu'il ne commence à te mordre. ","Paul Valéry"],["Tout ce que tu dis parle de toi ; surtout quand tu parles d'un autre. ","Paul Valéry"],["La politique consiste dans la volonté de conquête et de conservation du pouvoir ; elle exige, par conséquent, une action de contrainte ou d'illusion sur les esprits, qui sont la matière de tout pouvoir. ","Paul Valéry"],["La bonne marche harmonique d'un système d'hommes exige que chacun ne soit ni inférieur ni supérieur à sa tâche. ","Paul Valéry"],["La vérité a besoin de mensonge car comment la définir sans contraste ? ","Paul Valéry"],["Chacun dissimule quelque chose à quelqu'un, et chacun, quelque chose à soi-même. il y a donc deux versants de sincérité. ","Paul Valéry"],["Comment faire pour ne rien faire ? Je ne sais rien de plus difficile. C’est un travail d’Hercule, un travail de tous les instants. ","Paul Valéry"],["Si tous les hommes étaient également éclairés, également critiques, et surtout également courageux, toute société serait impossible ! ","Paul Valéry"],["La pensée est une rature indéfinie. ","Paul Valéry"],["Toute critique, tout blâme revient à dire : je ne suis pas toi. ","Paul Valéry"],["Les petits faits inexpliqués contiennent toujours de quoi renverser toutes les explications des grands faits. ","Paul Valéry"],["L'action est une brève folie. ","Paul Valéry"],["L’ambition extérieure a pour condition une sorte de désespoir ou d’abandon de l’ambition intérieure. ","Paul Valéry"],["Rien ne rend un homme plus redoutable, plus implacable, plus... que la faculté de voir les choses... telles qu'elles sont. ","Paul Valéry"],["Ma réputation, n’est-ce pas le triste effort que je suis obligé de faire pour imiter l’image fausse que vous vous faites de moi ? ","Paul Valéry"],["Un voyage est une opération qui fait correspondre des villes à des heures. ","Paul Valéry"],["Et où que j’aille, dans l’univers entier, Je rencontre toujours, Hors de moi comme en moi, L'irremplissable Vide, L'inconquérable Rien. ","Paul Valéry"],["Triste mot : touristes. Les étrangers, séparés de la vie du pays par la couche atmosphérique qu'ils transportent avec eux : habitudes, intérêts, bavardages de leur ville, jargon de leur secte. ","Paul Valéry"],["La politique fut d'abord l'art d'empêcher les gens de se mêler de ce qui les regarde. ","Paul Valéry"],["Il faut accepter les déceptions passagères, mais conserver l'espoir pour l'éternité. ","Martin Luther King"],["Notre pouvoir scientifique a dépassé notre pouvoir spirituel. Nous savons guider des missiles mais nous détournons l'homme de sa voie. ","Martin Luther King"],["J'ai le rêve qu'un jour cette nation se relèvera, et vivra dans la signification véritable de son principe premier:","Martin Luther King"],["Nous devons apprendre à vivre ensemble comme des frères, sinon nous allons mourir tous ensemble comme des idiots. ","Martin Luther King"],["Une injustice commise quelque part est une menace pour la justice dans le monde entier. ","Martin Luther King"],["Celui qui accepte le mal sans lutter contre lui coopère avec lui. ","Martin Luther King"],["Tous les progrès sont précaires, et la solution d'un problème nous confronte à un autre problème. ","Martin Luther King"],["La race humaine doit sortir des conflits en rejetant la vengeance, l'agression et l'esprit de revanche. Le moyen d'en sortir est l'amour. ","Martin Luther King"],["À la fin, nous nous souviendrons non pas des mots de nos ennemis, mais des silences de nos amis. ","Martin Luther King"],["Un homme devrait faire son travail si parfaitement que les vivants, les morts, et ceux encore à naître ne puissent faire mieux. ","Martin Luther King"],["Faites le premier pas sur le chemin de la foi. Vous n'avez pas à le parcourir entièrement, juste à faire le premier pas. ","Martin Luther King"],["Ce qui m'effraie, ce n'est pas l'oppression des méchants ; c'est l'indifférence des bons. ","Martin Luther King"],["La haine trouble la vie ; l'amour la rend harmonieuse. La haine obscurcit la vie ; l'amour la rend lumineuse. ","Martin Luther King"],["Ce n'est pas nous qui faisons l'histoire. C'est l'histoire qui nous fait. ","Martin Luther King"],["Si la mort physique est le prix à payer pour libérer mes frères blancs d'une mort spirituelle irrévocable, rien ne peut être alors plus rédempteur. ","Martin Luther King"],["Une loi ne pourra jamais obliger un homme à m'aimer mais il est important qu'elle lui interdise de me lyncher. ","Martin Luther King"],["L'obscurité ne peut pas chasser l'obscurité ; seule la lumière le peut. La haine ne peut pas chasser la haine ; seul l'amour le peut. ","Martin Luther King"],["La véritable grandeur d'un homme ne se mesure pas à des moments où il est à son aise, mais lorsqu'il traverse une période de controverses et de défis. ","Martin Luther King"],["Tout ce que nous voyons n'est qu'une ombre projetée par les choses que nous ne voyons pas. ","Martin Luther King"],["Rien n'est plus tragique que de rencontrer un individu à bout de souffle, perdu dans le labyrinthe de la vie. ","Martin Luther King"]]